[{"id":"adaptol","section":"РСП / Фуфломицин","title":"Адаптол","photo":"adaptol.jpg","other":["Мебикар","Мебикс","Adaptol","Mebicar","Mebicarum","Mebix","Тетраметилтетраазабициклооктандион","Tetramethyltetraazabicyclooctandione"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Недотранквилизатор, назначают при тревожности, плохом сне, бросании курить.</p>\n<p>Пустота по всем фронтам: Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-); никому такое действующее вещество неизвестно.</p>\n<p>Однако торговое наименование успешно исследуется аж с 60 публикациями-описаниями на Pubmed — первый из серии уникальных случаев, когда химическое вещество не изучается вообще, а надпись на коробочке с таблетками изучается.</p>\n"},{"id":"afobazol","section":"РСП / Фуфломицин","title":"Афобазол","photo":"afobazol.jpg","other":["Aphobazole","Фабомотизол","Fabomotizole"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ненастоящее противотревожное для тревожного расстройства, неврастении и нейроциркуляторной дистонии.</p>\n<p>По aphobazole в Pubmed внезапно 97 описательных работ и 2 мелких РКИ; по МНН — Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n<p>Один из уникальных случаев, когда о действующем веществе никто вообще не слышал, а исследования торгового наименования есть.</p>\n"},{"id":"allapenin","section":"РСП / Фуфломицин","title":"Аллапинин","mnn":"lappaconitine hydrobromide","photo":"allapenin.png","gallery":["allapenin2.png"],"other":["allapinin","лаппаконитина гидробромид","lappaconitine hydrobromide"],"producer":"ФАРМЦЕНТР ВИЛАР, АО","source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>&quot;Современное российское антиаритмическое средство растительного происхождения&quot;, — гордо заявляет сайт производителя.</p>\n<p>&quot;Очередное фуфло&quot;, — с первых секунд становится ясно нам.</p>\n<h2 id=\"что-у-него-внутри\">Что у него внутри</h2>\n<p>В составе одной таблетки: 25 мг лаппаконитина гидробромида, 65 мг сахара, 7,5 мг картофельного крахмала (сорта “экстра” — это важно!) и крошки кальция. Звучит аппетитно, но не убедительно. На самом деле, за суровым “лаппаконитина гидробромидом” стоит невинный лютик, но об этом позже. Обещают, что аллапинин вылечит нарушения сердечного ритма, но (разумеется) не все.</p>\n<p>Растительный чудо-антиаритмик показан при:</p>\n<p>– наджелудочковой и желудочковой экстрасистолии, – пароксизмальной наджелудочковой тахикардии,\n– в том числе при синдроме Вольфа-Паркинсона-Вайта,\n– пароксизмальной ЖТ при здоровом миокарде,\n– а также пароксизмах мерцания и трепетания предсердий.</p>\n<p>Список противопоказаний у препарата более внушительный: от синоатриальной блокады и артериальной гипотензии до непереносимости фруктозы. Все-таки сахара в нем больше, чем алкалоидов лютиков.</p>\n<p>Хотя нейротоксичность никто не отменял: головокружение, головная боль, ощущение тяжести в голове, атаксия, диплопия – всё это бонусы лечения аритмии аллапинином. Все ещё хочется закинуться таблеткой?</p>\n<p>При беременности и лактации его применять не советуют, а то мало ли что. Никто ж не изучал.</p>\n<h2 id=\"почему-должно-работать\">Почему должно работать</h2>\n<p>На сайте производителя написано, что аллапинин относится к антиаритмическим препаратам класса IC. Это значит, что по идее, он должен блокировать натриевые каналы и не оказывать влияния на потенциал действия.</p>\n<p>Согласно обещаниям, препарат замедляет проведение возбуждения от предсердий к желудочкам и внутрижелудочковую проводимость, не влияет на интервал QT, проводимость по АВ-узлу, ЧСС и АД и сократимость миокарда. Бонусом оказывает спазмолитическое, коронарорасширяющее, М-холиноблокирующее, местноанестезирующее и седативное действие. ЧУдеса, да и только!</p>\n<h2 id=\"почему-не-работает\">Почему не работает</h2>\n<p>Активное вещество аллапинина — гидробромид лаппаконитина. Это алкалоид, получаемый из корешков Борца белоустного (да-да, этот Борец и оказался из семейства Лютиковых). Больше напоминает яд, чем лекарство. Но давайте разбираться.</p>\n<p>На первое место ставят его обезболивающее действие, благодаря которому лаппаконитин в некоторых странах применяется для лечения послеоперационных болей. Обнаружили его в далеком 1988 году, безжалостно издеваясь над лабораторными крысами и мышами.</p>\n<p>В 2022 получить пруфы пытались на молекулярном уровне и доказали, что для лечения воспалительной боли лаппаконитин очень даже неплох. У крыс, ну это ладно.</p>\n<h2 id=\"а-что-насчет-нарушений-ритма\">А что насчет нарушений ритма?</h2>\n<p>Однажды в эксперименте было показано, что лаппаконитин необратимо блокирует клонированные каналы человеческого сердца (hH1) неким магическим путем. На этом всё.</p>\n<p>В 2016 году дотошные отечественные исследователи пытались выяснить, есть ли у действующего вещества нашего препарата хоть какая-то доказательная база, чтобы быть в Перечне жизненно необходимых? И умеет ли он хотя бы лечить ФП?</p>\n<p>Что получили: ни одно из имеющихся исследований не включало больше сотни пациентов. За 25 лет существования препарата на рынке, в клин исследованиях его принимали чуть более 400 человек.\nТолько одно из исследований было рандомизированным, и то в нем участвовали только мужчины моложе 60, было их совсем немного, а сравнивался лаппаконитин с хинидином, который давным-давно для удержания синусового ритма не используют.</p>\n<p>Лаппаконитин проходил II фазу клинических испытаний для лечения аритмий, но об их результатах миру до сих пор ничего не известно. Да и вряд ли будет.</p>\n<p>Сам аллапинин не продается нигде, кроме нашей необъятной, и не найдешь его ни на одном приличном сайте типа кокрейна или drugs.com. За последние десять лет было проведено всего 6 исследований препарата (в основном на животных), три из которых делали в России. И да, они ничего не выяснили.</p>\n<h2 id=\"что-же-делать\">Что же делать</h2>\n<p>Если врач назначил аллапинин, стоит намекнуть ему, что вы знаете правду. И попросить назначить что-то более рабочее и безопасное, например, из этого списка. А лучше — поискать другого врача. И на сэкономленные 634 рубля купить нормальный цветок.</p>\n"},{"id":"arbidol","section":"РСП / Фуфломицин","title":"Арбидол","photo":"arbidol.jpg","other":["Арпетол","Арпетолид","Арпефлю","Арпетол","ОРВИтол","Иммустат","Умифеновир","Arbidol","Umifenovir"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%90%D1%80%D0%B1%D0%B8%D0%B4%D0%BE%D0%BB","label":"orange","contents":"<p>Производитель Арбидола <a href=\"https://arbidol.ru/o-preparate.html\">утверждает</a>, что это оригинальный противовирусный препарат для лечения и профилактики гриппа и других острых респираторных вирусных инфекций. Препарат якобы блокирует слияние вируса с мембраной клетки, тем самым мешая вирусу проникнуть внутрь. Так ли это? Остается только гадать, потому что ни одного качественного исследования препарата, на основе которого можно сделать адекватные выводы, проведено не было. А про обзоры и метаанализы и говорить нечего, ими и не пахнет.</p>\n<h2 id=\"что-у-него-внутри\">Что у него внутри</h2>\n<p>Арбидол — это зарегистрированное торговое название. А основное действующее вещество — умифеновир, который был разработан еще в 1960-е годы в результате совместной работы нескольких лабораторий: Всесоюзного научно-исследовательского химико-фармацевтического института имени Орджоникидзе, НИИ медицинской радиологии АМН СССР и Ленинградского НИИ эпидемиологии и микробиологии имени Пастера. А в 1970−1980-х препарат получил официальное название и <a href=\"https://www1.fips.ru/fips_servl/fips_servlet?DB=RUPAT&amp;DocNumber=1685933&amp;TypeFile=doc\">регистрацию</a>. Только вот непонятно, почему вдруг признали его лечебное действие. На момент регистрации не было опубликовано ни одного испытания препарата.</p>\n<h2 id=\"обещания-волшебной-силы\">Обещания волшебной силы</h2>\n<p>Как работает умифеновир, неизвестно. Производитель утверждает, что он мешает контакту вируса с клетками-мишенями. Тем самым предотвращает проникновение вируса в клетку, следовательно, защищает ее от инфекции. Но типа нет никаких исследований, которые бы показали, что там вообще происходит и норм ли это. Ладно, и происходит ли реально хоть что-то — вот так.</p>\n<h2 id=\"почему-не-работает\">Почему не работает</h2>\n<p>Надо сказать, что после регистрации испытания препарата <a href=\"https://www.rmj.ru/articles/pediatriya/Vozmoghnosti_sovremennyh_preparatovv_profilaktike_i_lechenii_ORVI_i_grippa/\">все-таки проводились</a>. Но большинство исследований если и были опубликованы, то только на русском языке и в основном это исследования низкого качества, где у умифеновира не было найдено ни одного побочного эффекта, зато утверждалось, что препарат хорошо переносится и безопасен в применении.</p>\n<p>Помимо России, умифеновир зарегистрирован и используется в Китае для профилактики и лечения гриппа, где также проводились его испытания, которые тоже не соответствуют принципам доказательной медицины.</p>\n<p>Всемирная организация здравоохранения (ВОЗ) <a href=\"https://www.who.int/csr/resources/publications/swineflu/h1n1_guidelines_pharmaceutical_mngt.pdf\">отказалась признавать эффективность</a> умифеновира и включать его в «Рекомендации ВОЗ по фармакологическому лечению пандемического гриппа A (H1N1) 2009 и других вирусов гриппа» ввиду недостаточного количества данных об эффективности и/или безопасности препарата. Надо сказать, что позже <a href=\"https://www.whocc.no/atc_ddd_index/?code=J05AX13&amp;showdescription=yes\">ВОЗ включила умифеновир</a> в классификацию противовирусных препаратов прямого действия. Только вот включение в классификацию НЕ РАВНЯЕТСЯ признанию эффективности. Включение в классификатор говорит только о том, что ВОЗ знает о препарате, а вот рекомендовать его без внятных исследований не будет.</p>\n<p>Одна американская компания <a href=\"http://www.arbidol.org/EUALETTER.pdf\">обратилась в FDA</a> (Управление по санитарному надзору за качеством пищевых продуктов и медикаментов) за разрешением на использование умифеновира на территории США в экстренных случаях в связи с эпидемией птичьего гриппа H5N1, однако так и <a href=\"https://www.fda.gov/drugs/information-drug-class/influenza-flu-antiviral-drugs-and-related-information#ApprovedDrugs\">не получила положительного ответа</a>.</p>\n<p>В 2016 году американские ученые <a href=\"https://www.pnas.org/content/early/2016/12/20/1617020114.abstract\">опубликовали исследование</a> о том, что умифеновир таки связывается с вирусом гриппа. Но это не доказывает эффективность препарата и ничего не говорит о механизме его действия в теле человека. Вопрос «Безопасно ли вообще принимать Арбидол?» остается открытым.</p>\n<h2 id=\"а-что-же-делать\">А что же делать</h2>\n<p>Пачка Арбидола (и других его названий: Афлюдол / Арпетол / Арпетолид / Арпифлю / Арпетол / ОРВИтол / Иммустат / Умифеновир / Arbidol / Umifenovir) стоит в районе 250 рублей (иногда в два раза больше, зависит от дозировки, пачки и аптеки). К тому же <a href=\"https://blog.shmakov.media/arbidol-corona-fas/?utm_source=telegram&amp;utm_medium=dvach&amp;utm_campaign=arbidol\">пандемическая рекламная кампания</a> препарата повысила его спрос и стоимость. На деньги, за которые производитель предлагает купить волшебные таблеточки, можно купить примерно 2 килограмма мандринов. А мандарины точно будут безопаснее и полезнее (если, конечно, у вас нет аллергии), чем сраный Арбидол с его недоказанной эффективностью.</p>\n"},{"id":"ademetionin","section":"РСП / Фуфломицин","title":"Адеметионин","photo":null,"other":["Гептрал","Гептор","Гепаретта","Самеликс","Гептразан","Ademetionine","Heptral","Heptor","Heparetta","SAM (SAM-e)","S-adenosyl-L-methionine"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Антиоксидант и гепатопротектор, назначают при гепатитах, циррозе, энцефалопатии и депрессии.</p>\n<p>В некоторых мета-анализах высказываются мнения о потенциальном положительном эффекте адеметионина на печень (<a href=\"http://www.journal-of-hepatology.eu/article/S0168-8278%2812%2900409-6/fulltext#s0070\">20</a>), однако точных подтверждений этому нет, зато есть опровержения <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/16625556\">21</a>.</p>\n<p>В FDA включен как БАД; Pubmed — больше сотни РКИ, но с противоречивыми результатами; Cochrane Reviews 3 — один обзор по использованию антидепрессантов при отказе от курения (SAM не работает), второй обзор по использованию БАД для профилактики постнатальной депрессии (ни один БАД не работает), третий доступен только как протокол (результатов нет).</p>\n<p>Может когда-нибудь станет лекарством, но сейчас его таковым считать нельзя и в руководствах он не встречается; ВОЗ и ФК (-); RXlist показывает это вещество в списке БАДов: «Адеметионин, кажется, может помогать при болезнях печени и уменьшении болей при остеоартрозе».</p>\n"},{"id":"akridon","section":"РСП / Фуфломицин","title":"Акридон","photo":null,"other":["акридонуксусная кислота","acridone","Циклоферон"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Якобы индуктор интерферона и иммуномодулятор, на его основе созданы препараты Неовир и Циклоферон. Ни само вещество, ни его производные не имеют исследований достаточного качества по фармакодинамике, механизму действия, безопасности и эффективности.</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"aktovegin","section":"РСП / Фуфломицин","title":"Актовегин","photo":null,"other":["Солкосерил","Actovegin","Solcoseryl"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ангиопротектор и антиоксидант, назначают от всего — инфаркт, инсульт, черепно-мозговые травмы, венозная недостаточность, ожоги, лучевая терапия, ангиопатии. Очередной продукт экстракта страданий белков скота (депротеинизированный гемодериват крови здоровых молочных телят) без механизма действия и доказательств, созданный специально для СНГ;</p>\n<p>FDA — запрещён для применения <a href=\"http://www.fda.gov/ICECI/CriminalInvestigations/ucm262317.htm\">22</a>; в Пабмеде 125 публикаций разной степени бесполезности и несколько непоказательных РКИ, последнее из которых <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/24516413\">23</a> говорит лишь о возможном положительном эффекте, причём, основываясь не на полученных в работе данных, а на предыдущих древних публикациях. Аналогичные данные даёт другое РКИ с десятью (!) подопытными <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/6395527\">24</a>. Существует реальная опасность получить лёгкий побочный эффект вроде коровьего бешенства на фоне плацебо-эффекта, что даже не отрицается его производителем Nycomed.</p>\n<p>Cochrane Reviews 2 (отрицательно); RXlist 0; ВОЗ 0; ФК (Не рекомендован к медицинскому применению. Применялось для лечения гастроэнтерологических заболеваний).</p>\n"},{"id":"alflutop","section":"РСП / Фуфломицин","title":"Алфлутоп","photo":null,"other":["Alflutop"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Особо эпичный хондропротектор: четыре вида кильки (мелкой морской рыбы: кильки, анчоуса, пузанка и мерланга) в одной таблетке; в показаниях в т. ч. русский национальный остеохондроз. Нет фармакодинамики, нет вообще нормальных фармакологических данных или исследований.</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"alpharona","section":"РСП / Фуфломицин","title":"Альфарона","photo":null,"other":["Alpharona"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"yellow","contents":"<p>Отличный пример как можно одновременно продавать рчИФН-α-2b в рабочей форме живительной ампулы и в коммерческой форме бесполезных капель в нос (дозировка 10000 МЕ/мл) для «лечения гриппа».</p>\n"},{"id":"alpizarin","section":"РСП / Фуфломицин","title":"Алпизарин","photo":null,"other":["Alpisarin","Тетрагидроксиглюкопиранозилксантен","Tetrahydroxyglucopyranosilxanten"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Растительное противовирусное от всех герпес-вирусов, почему-то абсолютно неизвестное научному миру.</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"amiksin","section":"РСП / Фуфломицин","title":"Амиксин","photo":null,"other":["Лавомакс","Тилорон","Тилаксин","Amixin","Tilorone"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Индуктор образования интерферона, по заявлению производителя борется с герпесом и гриппом. Может быть что-то и индуцирует, но в нормальной части мира запрещён из-за доказанных серьёзных побочек вроде эмбриотоксичности <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/1523581\">26</a>, <a href=\"http://ijt.sagepub.com/content/13/2/93.abstract\">27</a> (в старых исследованиях это отрицалось: <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/67887\">28</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC351924/\">29</a>) и провоцирования мукополисахаридоза <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/1720315\">30</a>. Имеет РКИ 81 года по лечению рака молочной железы (неуд) <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/6166363\">31</a>. Немецкий справочник хим. веществ говорит, что Клинические исследования остановлены по причине побочных явлений <a href=\"http://www.chemie.de/lexikon/Fluorenon.html\">32</a>.</p>\n<p>Засим Cochrane Reviews, FDA, RXlist, ВОЗ, ФК и гайды о нём не знают, в России он рекламируется на каждом углу, Pubmed — 4 мелких РКИ (и 193 описательные работы, в основном на мышках), ни одного мета-анализа. Хороший разбор данных об амиксине здесь: <a href=\"http://nastyas.livejournal.com/220117.html\">33</a>.</p>\n"},{"id":"amizon","section":"РСП / Фуфломицин","title":"Амизон","photo":null,"other":["Энисамия йодид","Enisamium iodide","Нобазит"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Противовирусное против ОРВИ, данных об исследованиях вообще нет, это личная находка украинских шарлатанов <a href=\"http://www.provisor.com.ua/archive/2000/N3/amison.php\">25</a>. И противовоспалительное, и на интерферон там что-то делает, и даже атом йода в молекуле содержит.</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"analgin","section":"РСП / Фуфломицин","title":"Анальгин","photo":null,"other":["Метамизол","Metamizole","Dipyrone"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%90%D0%BD%D0%B0%D0%BB%D1%8C%D0%B3%D0%B8%D0%BD","label":"orange","contents":"<h2 id=\"хистори\">Хистори</h2>\n<p>Метамизол впервые стал применяться в Германии в 1933 году.</p>\n<p>В 1964 году американские ученые в ретроспективном анализе обнаружили, что в 0,8% случаев при употреблении метамизола возникает агранулоцитоз и его запретили к использованию во многих странах.</p>\n<p>В 80-х годах проводится международное крупное исследование метамизола во многих городах Европы и в Иерусалиме по типу &quot;случай-контроль&quot;, итог: риск агранулоцитоза несущественный или отсутствует.</p>\n<p>Шведы сначала согласились, но в 1999 году провели свое собственное исследование, которе выявило, что в 1 из 3000 случаев приема метамизола возникает агранулоцитоз, что было расценено как существенный риск.</p>\n<p>Бразильцев шведский опыт не убедил. Они считают, что риск развития агранулоцитоза несущественный, а другие анальгетики, такие как НПВС, имеют худший профиль побочных действий, особенно со стороны желудочно-кишечного тракта.</p>\n<p>Нужно признать, что во всез исследованиях были допущены методологические ошибки, которые не позволяют считать результаты достаточно убедительными.</p>\n<p>В начале 21 века было проведено латинское исследование метамизола (Бразилия, Аргентина, Мексика), которое указывало на то, что случаи агранулоцитоза настолько редки, что не требуют запрета на его применение.</p>\n<p>Бразильцы также утверждают, что суммарный риск летальных исходов при применении метамизола во много раз меньше, чем при использовании НПВС, и сопоставим с таковым у парацетамола.</p>\n<p>Во многих странах Латинской Америки метамизол продается без рецепта и широко употребляется, в том числе в Мексике.</p>\n<p>В США широкое внимание медицинской общественности привлек случай агранулоцитоза на фоне приема метамизола у 4-летнего ребенка из семьи мигрантов. Нелегальное использование метамизола распространено.</p>\n<p>В 2009 году в Испании было запрещено продавать метамизол британцам после серии случаев гибели британских туристов в больницах Испании от агранулоцитоза, вызванного метамизолом.</p>\n<p>Был сделан предварительный вывод, что британцы, ирландцы и скандинавы имеют более высокую склонность к агранулоцитозу, чем остальные европейцы и латиноамериканцы.</p>\n<p>Очевидно, что пока остается больше вопросов, чем ответов и исследования продолжаются в настоящее время.</p>\n<p>Примеры стран, где метамизол запрещен: США, Канада, Австралия, Великобритания, Швеция, Дания, Франция, Иран, Япония.</p>\n<p>Примеры стран, где метамизол разрешен: Германия, Польша, Чехия, Россия, Бразилия, Чили, Мексика, Аргентина, Турция.</p>\n<h2 id=\"что-это\">Что это</h2>\n<p>Анальгин имеет доказанную эффективность, но равно имеет и доказанную небезопасность — где-то в 1 на 1500-3000 <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/12136373\">1</a> случаев применения приводит к агранулоцитозу, который даёт 7% вероятности умереть (причём при наличии медпомощи, без неё можно смело умножать на 10). На основе этого он запрещён для широкого применения в развитых странах ещё в 70-80х годах <a href=\"http://www.un.org/esa/coordination/CL12.pdf\">2</a>, <a href=\"https://dx.doi.org/10.1136%2Fbmj.f4366\">3</a>, где-то продаётся по рецепту при строгих показаниях, а у нас раздаётся всем вокруг (на самом деле, в Европе используется довольно широко, агранулоцитоз почти никто не видел, но подозрение таки есть, что делает применение нерациональным).</p>\n<h2 id=\"виды\">Виды</h2>\n<p>Производители его часто любят комбинировать с другими веществами в одной таблетке. Таких примеров много: &quot;Баралгин&quot;, &quot;Брал&quot;, &quot;Спазмолгон&quot;, &quot;Спазган&quot;, &quot;Темпалгин&quot;, &quot;Седальгин&quot;, &quot;Максиган&quot;, &quot;Ревальгин&quot;, &quot;Андипал&quot;... При этом часто метамизол комбинируется со спазмолитиками гладкой мускулатуры.</p>\n<h2 id=\"как-это-работает\">Как это работает</h2>\n<p>Анальгин, более известный во всем мире как метамизол, очень популярный анальгетик в нашей стране и отпускается в аптеках без рецепта.</p>\n<p>Анальгетик этот весьма эффективный, но запрещен по многих странах мира из-за риска развития агранулоцитоза (снижение содержания гранулоцитов крови до 0,5 х 109/л и менее). Даже при оказании медицинской помощи летальность от агранулоцитоза может доходить до 1/4 случаев. Но такое осложнение встречается весьма редко, и не все согласны с тем, что метамизол стоит запрещать.</p>\n<p>Метамизол обладает анальгетическим, жаропонижающим и спазмолитическим действием.</p>\n<h2 id=\"доктор-что-со-мной-будет\">Доктор, что со мной будет?</h2>\n<p>Мое весьма субъективное мнение: использование метамизола (анальгина) возможно, но пока при ограничениях к применению других, более широко одобренных анальгетиков. Чем меньше длительность приема, тем меньше вероятность развития агранулоцитоза. При длительном приеме следует регулярно проверять анализ крови, хотя частота контроля не указывается. Но агранулоцитоз агранулоцитоз может появляться с очень различными интервалами, начиная с первого дня лечения метамизолом и заканчивая месяцами после начала лечения. В результате не существует убедительных, основанных на фактических данных рекомендаций относительно временных интервалов, в которые следует проверять количество клеток крови. Следовательно, появление клинических симптомов также следует использовать в качестве триггера для мониторинга количества клеток крови, чтобы обеспечить раннюю диагностику и избежать осложнений, связанных с агранулоцитозом. Типичные симптомы агранулоцитоза: лихорадка, боль в горле, усталость и мышечная боль, язвы слизистой оболочки, тяжелая ангина и системные инфекции, приводящие к сепсису. Любое подозрение на агранулоцитоз должно немедленно привести к дифференциальному анализу крови и отмене всех лекарств, возможно связанных с агранулоцитозом. Пациенты должны подвергаться мониторингу и лечению в соответствии с серьезностью их симптомов.</p>\n<p>Нужно учесть, что несмотря на относительно благоприятный профиль побочных эффектов, метамизол не используется уже многие годы в большинстве стран с развитой медициной. Это делает лекарство менее надежным. Напоминаю, что помимо агранулоцитоза у метамизола возможны еще и другие побочные действия, а также имеются противопоказания. Следовательно, перед применением нужно проконсультироваться со специалистом.</p>\n"},{"id":"antraliv","section":"РСП / Фуфломицин","title":"Антралив","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Эссенциальные фосфолипиды/фосфатидилхолины/лецитины: гепатопротекторы (см. основную статью Гепатопротекторы) используются большинством врачей при малейшем намёке на поражение печени, однако, в основном в России.</p>\n<p>Эти препараты не имеют ни убедительных исследований, ни международной регистрации и западным врачам известны мало, но мы-то впереди планеты всей по продажам пациентам. Кстати, интересно что гепатопротекторы даже в инструкции не рекомендуется давать в острую фазу гепатита, похоже, производители решили немного позаботиться о челяди и смекнули, что приём липидов негативно скажется на и без того нагруженной печени, которая будет их усиленно перерабатывать, а не «встраивать в мембраны клеток».</p>\n<p>В различных сочетаниях не обладают эффективностью в лечении и профилактике деменции <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/12917896\">193</a>, болезней печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634491\">194</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634492\">195</a>, хотя у бабуинов они несколько профилактируют алкогольное поражение печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/8276177/\">196</a>. Если заглянуть в рекомендации AASLD (American Association for the Study of Liver Diseases)<a href=\"http://www.aasld.org/publications/practice-guidelines-0\">197</a>, то ни эти, ни другие гепатопротекторы нигде не встречаются.</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-). Обзор доказательной базы: <a href=\"http://own.0x3.ru/index.php/s/IXe4m22OmtMYP5X\">198</a>.</p>\n<p>Эссенциале/Ливолин/Лив 52/Фосфоглив/Антралив/Бренциале/Фосфонциале: миллион на любой вкус, с витаминами и без.</p>\n"},{"id":"betulin","section":"РСП / Фуфломицин","title":"Бетулин","photo":null,"other":["Betulin"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Русский народный БАД из русской народной берёзки, содержит православный экстракт бересты, которому производитель приписывает магические свойства (противовирусное, антиоксидантное, иммуностимулирующее, гепатопротекторное, противоопухолевое, гипохолестеринемическое, желчегонное, и, возможно, анти-ВИЧ).</p>\n<p>Pubmed 3 (одно отрицательное, одно пилотное, одно несуразное); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"bioparoks","section":"РСП / Фуфломицин","title":"Биопарокс","photo":null,"other":["Bioparox","Fusafungin"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Природный белковый антибиотик местного действия от ринита и ларингита с крайне низким спектром чувствительности, на деле не создает достаточных концентраций в пазухах и верхних дыхательных путях (подробнее см. здесь). Кроме того, большинство ангин вирусные, да и при стрептококковой ангине назначать местный антибиотик-пшикалку это просто верх безумия. Поиск в Cochrane выдаёт 2 бородатых исследования 1966 и 1980 годов и один мета-анализ <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/26002823\">42</a> по использованию антибиотиков (в т.ч. этого) при остром ларингите, где показана его неэффективность.</p>\n<p>Пабмед 0. FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n<p>Обновление апреля 2016: препарат отзывают из продажи <a href=\"http://www.ema.europa.eu/ema/index.jsp?curl=pages/medicines/human/referrals/Fusafungine_for_oromucosal_and_nasal_use/human_referral_prac_000054.jsp\">43</a>, <a href=\"https://www.kordag.ru/news/20160422_bioparox_recall\">44</a></p>\n"},{"id":"bioparox","section":"РСП / Фуфломицин","title":"Биопарокс","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Спреи с антибиотиками/антисептиками при рините (Изофра, Полидекса, Биопарокс, Мирамистин и пр.) — применение местных антибиотиков и &quot;интерферонов&quot; в носу бессмысленно — там невозможно создать должную бактерицидную/вирулицидную концентрацию.</p>\n<p>В 2013 году EAACI опубликовала методические рекомендации по риниту — антибактериальное лечение там описано буквально одной фразой: имеет смысл обсуждать применение только оральных антибиотиков.</p>\n<p>Тема местных антибиотиков/антисептиков для закапывания в нос закрыта навсегда <a href=\"http://www.eaaci.org/resources/position-papers.html\">153</a>, хотя ранее их допускали применять как дополнение.<a href=\"http://www.ncbi.nlm.nih.gov/pubmed/18702902\">154</a></p>\n"},{"id":"bolusyHuato","section":"РСП / Фуфломицин","title":"Болюсы Хуато","photo":null,"other":["Huatuo pills","Huatuo Zaizao Wan"],"producer":"Цисин Фармацевтическая Компания (Китай)","source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (софора, дудник, женьшень, любисток, дереза, коричник, офиопогон, эводия, горечавка, мёд) + активированный уголь (в качестве превентивного антидота к этим неизвестным травами, по видимому). Прорывной набор сена, который должен профилактировать инсульт (как замена ЗОЖ, видимо). Китайцы в систематическом обзоре фитотерапии заявляют, что она может быть более эффективна и безопасна, чем нормальная медицина, одновременно признавая, что все исследования низкого качества <a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC3250997/\">45</a>.</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"brenciale","section":"РСП / Фуфломицин","title":"Бренциале","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Эссенциальные фосфолипиды/фосфатидилхолины/лецитины: гепатопротекторы (см. основную статью Гепатопротекторы) используются большинством врачей при малейшем намёке на поражение печени, однако, в основном в России.</p>\n<p>Эти препараты не имеют ни убедительных исследований, ни международной регистрации и западным врачам известны мало, но мы-то впереди планеты всей по продажам пациентам. Кстати, интересно что гепатопротекторы даже в инструкции не рекомендуется давать в острую фазу гепатита, похоже, производители решили немного позаботиться о челяди и смекнули, что приём липидов негативно скажется на и без того нагруженной печени, которая будет их усиленно перерабатывать, а не «встраивать в мембраны клеток».</p>\n<p>В различных сочетаниях не обладают эффективностью в лечении и профилактике деменции <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/12917896\">193</a>, болезней печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634491\">194</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634492\">195</a>, хотя у бабуинов они несколько профилактируют алкогольное поражение печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/8276177/\">196</a>. Если заглянуть в рекомендации AASLD (American Association for the Study of Liver Diseases)<a href=\"http://www.aasld.org/publications/practice-guidelines-0\">197</a>, то ни эти, ни другие гепатопротекторы нигде не встречаются.</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-). Обзор доказательной базы: <a href=\"http://own.0x3.ru/index.php/s/IXe4m22OmtMYP5X\">198</a>.</p>\n<p>Эссенциале/Ливолин/Лив 52/Фосфоглив/Антралив/Бренциале/Фосфонциале: миллион на любой вкус, с витаминами и без.</p>\n"},{"id":"bronchipret","section":"РСП / Фуфломицин","title":"Бронхипрет","photo":null,"other":["Bronchipret","Пертуссин","Бронхикум","Туссамаг"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (тимьян, плющ) + этанол от ларингита, трахеита и бронхита</p>\n<p>РКИ нет, Pubmed 2 (заказные исследования, вроде такого:<a href=\"https://www.thieme-connect.de/DOI/DOI?10.1055/s-0031-1296767\">116</a> 68% снижение кашля на 7-9 день лечения — весьма напоминает &quot;исследования&quot; арбидола);</p>\n<p>Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"canephron","section":"РСП / Фуфломицин","title":"Канефрон","photo":null,"other":["Тринефрон","Canephron"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (золототысячник, любисток, розмарин) для нефритов, МКБ и цистита.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"cavinton","section":"РСП / Фуфломицин","title":"Кавинтон","photo":null,"other":["Винпоцетин","Винкамин","Оксибрал","Cavinton","Vinpocetine","алкалоиды малого барвинка Vinca minor"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Нейро- и ангиопротектор для борьбы с деменцией, инсультом, атеросклерозом, энцефалопатией, ретинопатией, головной болью и т.д. Механизм действия не исследовался, доказательств эффективности нет. Неэффективности — есть: и для деменции <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD003119/abstract\">95</a>, и для инсульта <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD000480/abstract\">96</a> эффективность опровергнута; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Pubmed завален бесполезными публикациями.</p>\n"},{"id":"cellex","section":"РСП / Фуфломицин","title":"Целлекс","photo":null,"other":["Cellex"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Полипептиды из головного мозга эмбрионов свиней со смешным РКИ <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/26525938\">177</a> — «быстрый и полный регресс афазии в остром периоде инсульта» (тянет на Нобелевку);</p>\n<p>Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n<p>Не стоит путать с Целебрексом.</p>\n"},{"id":"cerebrolysin","section":"РСП / Фуфломицин","title":"Церебролизин","photo":null,"other":["Cerebrolysin"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Комплекс пептидов, полученных лиофилизацией белков коры головного мозга свиньи): ноотроп, который назначается при деменции, депрессии, инсультах, умственной отсталости, энцефалопатии, травмах мозга и пр. Спецификации состава, механизма действия, высококачественных исследований нет (в одном РКИ указывается &quot;положительное влияние на прогноз при применении препарата в первые 72 ч после инсульта, с замечанием получение более точных результатов ограничено особенностями исследований: небольшая выборка пациентов, короткий период наблюдения и другие факторы). По-прежнему безопаснее, полезнее, вкуснее и дешевле есть жареные мозги под соусом равигот.</p>\n<p>Уже почти век препарат холится и лелеется отечественными неврологами, между тем, в 2010 г. одна их наиболее авторитетных в мире медицины и фармакологии организаций, Cochrane Collaboration, опубликовала результаты клинических испытаний церебролизина, в которых показано, что для основного показания (инсульт) церебролизин неэффективен <a href=\"http://www.cochrane.org/ru/CD007026\">178</a> даже в дозах до 30 мл. Находится в ЖНВЛП.</p>\n"},{"id":"citicoline","section":"РСП / Фуфломицин","title":"Цитиколин","photo":null,"other":["Цераксон","Нейпилепт","Сомазин","Роноцит","Citicoline","Ceraxon","Cytidinediphosphocholine","CDP-choline"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Упоминания первых двух синонимов можно встретить в Европейских рекомендациях по лечению инсульта сразу под строчкой «Нейропротективной программы, продемонстрировавшей достоверное улучшение исхода заболевания, не существует» <a href=\"http://own.0x3.ru/index.php/s/NDePN5Uftjldamc\">179</a>.</p>\n<p>Cochrane Reviews 3 (отрицательно); FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"cocarboxylase","section":"РСП / Фуфломицин","title":"Кокарбоксилаза","photo":null,"other":["Cocarboxylase"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Тиаминпирофосфат, активная форма витамина B1, её показания (ацидоз; почечная, печеночная, сердечная острая и хроническая недостаточность; аритмии, прединфарктное состояние, инфаркт миокарда, диабетическая и печеночная кома, периферические невриты, РС, алкоголизм, интоксикации и др.) в рекомендациях нигде не встречаются;</p>\n<p>Pubmed 0 (по указанным показаниям); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"cogitum","section":"РСП / Фуфломицин","title":"Когитум","photo":null,"other":["Cogitum","Ацетиламиноянтарная кислота","Acetylaminosuccinic acid"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ноотроп и адаптоген для лечения астении. Механизма действия нет, действующее вещество неизвестно никому, исследований ноль.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"cortexin","section":"РСП / Фуфломицин","title":"Кортексин","photo":null,"other":["Cortexin"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ноотроп и нейропротектор для лечения энцефалопатии, энцефалитов, инсультов, астении, ЗПР и пр. По сути представляет собой Церебролизин 2.0, только теперь использован мозг не только свиней, но и коровок; есть и для детей!</p>\n<p>Cochrane Reviews 0; Pubmed 0 (вперемешку с исследованиями гена CTXN3 — Cortexin 3, есть несколько вырвиглазных описательных исследований по комбинированию кортексина с рефлексотерапией и рассказы о его метеоадаптогенных «качествах», не-РКИ, конечно); FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"cyclodynon","section":"РСП / Фуфломицин","title":"Циклодинон","photo":null,"other":["Cyclodynon"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (прутняк/витекс) от мастодинии и дисменореи, нигде не упоминается.</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"cycloferon","section":"РСП / Фуфломицин","title":"Циклоферон","photo":null,"other":["Cycloferon","Meglumine acridоnacetate"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Как бы индуктор интерферона для лечения любых вирусных инфекций и оппортунистических заболеваний при ВИЧ-инфекции.</p>\n<p>За пределами стран бывшего СССР индукторы интерферонов (в том числе в странах Западной Европы и Северной Америки) в качестве лекарственных средств не зарегистрированы, а их клиническая эффективность не доказана ни в одном из крупных международных исследований;</p>\n<p>по препарату 220 не-РКИ работ в индексе Пабмеда (и лишь одна по действующему веществу). Cochrane 38; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Конечно же, входит в ЖНВЛП.</p>\n"},{"id":"cystone","section":"РСП / Фуфломицин","title":"Цистон","photo":null,"other":["Cystone"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (двуплодник, камнеломка, марена, сыть, соломоцвет, оносма, верония, базилик, конские бобы, якорец, мимоза, павония, хвощ, тик + мумиё) от подагры, сиалолитиаза, МКБ и цистита.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"cytoflavin","section":"РСП / Фуфломицин","title":"Цитофлавин","photo":null,"other":["Cytoflavin"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Инозин + янтарная кислота + витамины РР и В2): показан при всём, что придёт в голову (неврастения, энцефалопатия, ЦВБ, инсульт, раздражительность и т. д.). Ладно бы два витамина, но янтарной кислоты в нашем организме и без того навалом, каких-либо случаев её дефицита описано не было и быть не может (см. учебник биохимии); в фармакологии и пищевой промышленности (добавка E363) она одобрена просто как регулятор кислотности <a href=\"http://drugtopics.modernmedicine.com/drug-topics/news/modernmedicine/modern-medicine-news/overview-pharmaceutical-excipients-used-tablets\">180</a>. По заявленным показаниям работы лишь описательные: <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/23887449\">181</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/26117922\">182</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/24662341\">183</a> и т. д.</p>\n<p>Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"cytovir3","section":"РСП / Фуфломицин","title":"Цитовир-3","photo":null,"other":["Cytovir-3","аскорбинка + тимоген + бендазол"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Иммуномодулятор и индуктор интерферона для терапии всех инфекций. Самый новый, представляющийся как исключительно нечто, лучше всего вышеупомянутого (на офф сайте перечислены «недостатки» арбидола, кагоцела и проч., которые (якобы) отсутствуют в данном снадобье). Никаких обоснований, ни фармакодинамики, ни механизма действия, исследований эффективности нет.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"derinat","section":"РСП / Фуфломицин","title":"Деринат","photo":null,"other":["Derinat","Дезоксирибонуклеат натрия","Sodium deoxyribonucleate"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Иммуномодулятор и стимулятор кроветворения для лечения вирусных, бактериальных и любых других инфекций, а также множества неинфекционных состояний, вроде аллергий, язвенной болезни желудка, ИБС, ожоговой болезни, ревматоидного артрита, эндометриоза, радиационных поражений и многого другого. Это такая соль ДНК — хитрая попытка закосить под вакцину: здесь намешали остатки ДНК, которые как бы должны стимулировать организм к борьбе с вирусами.</p>\n<p>Исследований ни по одному показанию нет: Pubmed 0 (20 совершенно идиотских публикаций обо всём на свете: аденоидите, фурункулах, сепсисе, аритмии и стрессе; только описания наблюдений и умозрительные выводы); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (Не рекомендован к медицинскому применению, применялось для лечения ревматоидного артрита).</p>\n"},{"id":"detralex","section":"РСП / Фуфломицин","title":"Детралекс","photo":null,"other":["Венарус","Флебавен","Флебодиа","очищенная микронизированная фракция флавоноидов","Detralex","Hesperidin + Diosmin","MPFF"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Венотоник и венопротектор для лечения венозной недостаточности, геморроя и др. Фармакокинетика и фармакодинамика биофлавоноидов неизвестна, поэтому механизма действия и обоснований каких-либо эффектов на патогенез болезней вен нет, однако они активно и давно изучаются. Одно из наиболее крупных исследований по теме RELIEF study <a href=\"http://own.0x3.ru/index.php/s/cdpGMMk9QCKnzCC\">66</a> отмечает эффективность венотоников в улучшении симптомов, что подтверждается международными рекомендациями 2014 года <a href=\"http://own.0x3.ru/index.php/s/UEEGHEjWq6vj8Sf\">67</a> с уровнем доказательности A. В обзоре Cochrane от апреля 2016 года сказано о доказательствах среднего качества, что флеботоники потенциально могут облегчать симптомы хронической венозной недостаточности, но имеют нередкие побочные эффекты и в сравнении с плацебо не улучшают заживление язв.<a href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD003229.pub3/abstract\">68</a>.</p>\n<p>Pubmed 13 мелких РКИ с противоречивыми выводами (некоторые прямо опровергают <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/11748952\">69</a> его эффективность); Cochrane Reviews 3; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n<p>К чести производителя Детралекса, в инструкции чётко указано именно симптоматическое лечение, однако проблема препарата и причина внесения в список в том, что врачи раздают его всем кому не лень, даже урологи для лечения простатита, выдавая его за настоящее лечение, а не симптоматическое. Если посмотреть в рекомендации NICE, то там никакие флавоноиды вообще не упоминаются как допустимое лечение.<a href=\"http://own.0x3.ru/index.php/s/6DMOvLXJx4jwLdv\">70</a></p>\n"},{"id":"dibazol","section":"РСП / Фуфломицин","title":"Дибазол","photo":null,"other":["Dibazol","Бендазол","Bendazole"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Препарат из СССР для поднятия иммунитета (история создания: <a href=\"http://www.docme.ru/doc/321232/dibazol--vchera--segodnya--zavtra---upravlenie-nauchnyh\">71</a>), в остальном мире практически неизвестный:</p>\n<p>Pubmed 0 (6 бородатых описаний); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК — в негативном списке (Не рекомендован к медицинскому применению, применялся для лечения гастроэнтерологических заболеваний).</p>\n<p>Справедливости ради, в СССР это был в первую очередь спазмолитик. А иммуностимулируюущее действие это уже гораздо более позднее изобретение, очевидно, маркетологов.</p>\n"},{"id":"dimephosphon","section":"РСП / Фуфломицин","title":"Димефосфон","photo":null,"other":["Dimephosphon","Диметилоксобутилфосфонилдиметилат","Dimethyloxobutylphosphonylmethylate"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Антиоксидант и антигипоксант, назначается при инсультах, черепно-мозговых травмах, остеохондрозе, рассеянном склерозе, дыхательной недостаточности, ВСД, мигрени, болезни Меньера, бронхиальной астме. Несмотря на то, что препарат изобретён в 1975 году, никто во всём мире о таком веществе не знает.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"diquertin","section":"РСП / Фуфломицин","title":"Диквертин","photo":null,"other":["Дигидрокверцитин","Кверцетин","Diquertin","Dihydroquercetin","Quercetin"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>БАД-антиоксидант, исследований много, доказанной эффективности ни при одном состоянии нет; рекомендаций для применения нет.</p>\n<p>Pubmed 150; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"dona","section":"РСП / Фуфломицин","title":"Дона","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Дона/Хондроксид/Структум/Терафлекс/Мукосат — хондропротекторы с различными сочетаниями указанных выше веществ в исследованиях показывают неэффективность в восстановлении хрящевой ткани, допускается эффективность в уменьшении боли при проблемах с суставами. Что больше минус, чем плюс: это называется «симптоммодифицирующим действием», хотя результат неотличим от болеутоляющего плацебо. Кроме пары исследований, ни одно торговое наименование серьёзные источники не упоминают:</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"echinacea","section":"РСП / Фуфломицин","title":"Эхинацея","photo":null,"other":["Эхинацея пурпурная","Echinacea purpurea"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Трава для поднятия иммунитета и лечения простуды.</p>\n<p>Кокрановский обзор по почти 5000 пациентам <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD000530.pub3/abstract\">199</a> делает вывод, что эффекта для профилактики и лечения ОРВИ нет.</p>\n"},{"id":"eltacin","section":"РСП / Фуфломицин","title":"Элтацин","photo":null,"other":["Eltacin","Глицин + Глутаминовая кислота + Цистин"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Антиоксидант и антигипоксант, который преподносится как лекарство от ВСД, а также имеет в показаниях хроническую сердечную недостаточность. «Инновационная» разработка от главного производителя глицина никаких обоснований и исследований не имеет.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"emoxypine","section":"РСП / Фуфломицин","title":"Эмоксипин","photo":null,"other":["Кардиоксипин","Эмоксибел","метилэтилпиридинол","Emoxypine","methylethylpyridinol"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ангиопротекор и антиоксидант, особенно любим офтальмологами, назначается при практически любых проблемах с глазами, а также при инсультах и инфарктах: выпускается как в каплях, так и для инъекций. Несмотря на разногласия в разных источниках, является всё тем же мексидолом (3-гидрокси-6-метил-2-этилпиридина сукцинат), только без сукцината. Данных о фармакокинетике, механизме действия нет; исследований нет.</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"enerion","section":"РСП / Фуфломицин","title":"Энерион","photo":null,"other":["Сульбутиамин","sulbutiamine"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Двойная молекула тиамина, призванная повышать концентрацию последнего в мозге за счёт лучшего прохождения через ГЭБ <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/12973384\">184</a>, однако РКИ значимый результат не показывает <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/10573727\">185</a> и данных о значимой разнице по сравнению с нормальным тиамином не найдено.</p>\n<p>Pubmed 4; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"enterosgel","section":"РСП / Фуфломицин","title":"Энтеросгель","photo":null,"other":["Enterosgel","Полиметилсилоксана полигидрат","гидрогель метилкремниевой кислоты","Polymethylsiloxane polyhydrate","Methylsiliconic acid hydrogel"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Отличный адсорбент (как и практически любой силикагель, и в этом плане его свойства хотя бы лабораторно изучены <a href=\"http://www.sciencedirect.com/science/article/pii/S0021979706011921\">186</a>), который логично было бы применять при пищевых отравлениях, похмелье и диареях различного происхождения, но тогда спрос был бы маловат. Поэтому производитель опубликовал гайд для аптекарей «Как легко впарить гель любому покупателю»<a href=\"http://www.enterosgel.ru/rabotnikam-aptek\">187</a> и представил свою разработку прямо панацей, мол, он эффективен при атопическом дерматите, сахарном диабете, псориазе, гестозе, экземе, бронхиальной астме, ОРВИ и как средство от прыщей (странно, что утерянные конечности не восстанавливает); помимо этого официальный сайт предлагает использовать сей энтеросорбент, чтобы снизить токсичные эффекты антибиотиков (то есть, не дать им поступить в кровоток и оказать нужный эффект, великолепно).<a href=\"http://www.enterosgel.ru/enterosgel-sem-bed-odin-otvet\">188</a>.</p>\n<p>Даже если закрыть глаза на то, что его качества сорбента мы знаем только из лабораторных исследований, и допустить применение просто как сорбента (с уровнем доказательности C), то остальная куча показаний из промоакций производителя не имеет никаких внятных исследований, тем более нет никаких РКИ или упоминаний в международных рекомендациях.</p>\n<p>Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"epigallat","section":"РСП / Фуфломицин","title":"Эпигаллат","photo":null,"other":["эпигаллокатехин-3-галлат","epigallocatechin-3-gallate","EGCG"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>БАД-антиоксидант, содержащий полифенолы зелёного чая, назначается при лечении эндометриоза, миом и других гинекологических проблем. Активно изучается, как и все антиоксиданты, но доказанной эффективности не имеет и не рекомендуется к применению. <a href=\"https://dx.doi.org/10.2903%2Fj.efsa.2011.2055\">189</a>, <a href=\"https://nccih.nih.gov/health/greentea\">190</a>.</p>\n<p>FDA предупреждает, что продавцы, которые обещают какое-либо лечение чайными полифенолами, являются мошенниками. <a href=\"http://www.fda.gov/ICECI/EnforcementActions/WarningLetters/ucm200918.htm\">191</a>, <a href=\"http://www.fda.gov/ICECI/EnforcementActions/WarningLetters/ucm202823.htm\">192</a>.</p>\n<p>Pubmed 80 (разнородные исследования); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"esberitox","section":"РСП / Фуфломицин","title":"Эсберитокс","photo":null,"other":["Esberitox"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (эхинацея, туя, баптизия) для стимуляции иммунитета при ОРВИ.</p>\n<p>Эхинацея пурпурная/Echinacea purpurea: трава для поднятия иммунитета и лечения простуды. Кокрановский обзор по почти 5000 пациентам <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD000530.pub3/abstract\">199</a> делает вывод, что эффекта для профилактики и лечения ОРВИ нет.</p>\n"},{"id":"essenciale","section":"РСП / Фуфломицин","title":"Эссенциале","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Эссенциальные фосфолипиды/фосфатидилхолины/лецитины: гепатопротекторы (см. основную статью Гепатопротекторы) используются большинством врачей при малейшем намёке на поражение печени, однако, в основном в России.</p>\n<p>Эти препараты не имеют ни убедительных исследований, ни международной регистрации и западным врачам известны мало, но мы-то впереди планеты всей по продажам пациентам. Кстати, интересно что гепатопротекторы даже в инструкции не рекомендуется давать в острую фазу гепатита, похоже, производители решили немного позаботиться о челяди и смекнули, что приём липидов негативно скажется на и без того нагруженной печени, которая будет их усиленно перерабатывать, а не «встраивать в мембраны клеток».</p>\n<p>В различных сочетаниях не обладают эффективностью в лечении и профилактике деменции <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/12917896\">193</a>, болезней печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634491\">194</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634492\">195</a>, хотя у бабуинов они несколько профилактируют алкогольное поражение печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/8276177/\">196</a>. Если заглянуть в рекомендации AASLD (American Association for the Study of Liver Diseases)<a href=\"http://www.aasld.org/publications/practice-guidelines-0\">197</a>, то ни эти, ни другие гепатопротекторы нигде не встречаются.</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-). Обзор доказательной базы: <a href=\"http://own.0x3.ru/index.php/s/IXe4m22OmtMYP5X\">198</a>.</p>\n<p>Эссенциале/Ливолин/Лив 52/Фосфоглив/Антралив/Бренциале/Фосфонциале: миллион на любой вкус, с витаминами и без.</p>\n"},{"id":"flacosidum","section":"РСП / Фуфломицин","title":"Флакозид","photo":null,"other":["Flacosidum"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (бархат амурский, бархат Лаваля), которой присвоили химическое название, лечилка должна лечить различные вирусные инфекции. противовирусное, гепатопротектор и антикипоксант, назначаемый при герпесе, вирусных гепатитах, и др.</p>\n<p>Этот препарат не знают не только авторитетные источники, но и РЛС <a href=\"http://www.rlsnet.ru/search_result.htm?word=%F4%EB%E0%EA%EE%E7%E8%E4&amp;x=0&amp;y=0&amp;path=%2F&amp;enter_clicked=1&amp;letters=\">170</a>; Pubmed 0; Cochrane 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"fosphogliv","section":"РСП / Фуфломицин","title":"Фосфоглив","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Эссенциальные фосфолипиды/фосфатидилхолины/лецитины: гепатопротекторы (см. основную статью Гепатопротекторы) используются большинством врачей при малейшем намёке на поражение печени, однако, в основном в России.</p>\n<p>Эти препараты не имеют ни убедительных исследований, ни международной регистрации и западным врачам известны мало, но мы-то впереди планеты всей по продажам пациентам. Кстати, интересно что гепатопротекторы даже в инструкции не рекомендуется давать в острую фазу гепатита, похоже, производители решили немного позаботиться о челяди и смекнули, что приём липидов негативно скажется на и без того нагруженной печени, которая будет их усиленно перерабатывать, а не «встраивать в мембраны клеток».</p>\n<p>В различных сочетаниях не обладают эффективностью в лечении и профилактике деменции <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/12917896\">193</a>, болезней печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634491\">194</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634492\">195</a>, хотя у бабуинов они несколько профилактируют алкогольное поражение печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/8276177/\">196</a>. Если заглянуть в рекомендации AASLD (American Association for the Study of Liver Diseases)<a href=\"http://www.aasld.org/publications/practice-guidelines-0\">197</a>, то ни эти, ни другие гепатопротекторы нигде не встречаются.</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-). Обзор доказательной базы: <a href=\"http://own.0x3.ru/index.php/s/IXe4m22OmtMYP5X\">198</a>.</p>\n<p>Эссенциале/Ливолин/Лив 52/Фосфоглив/Антралив/Бренциале/Фосфонциале: миллион на любой вкус, с витаминами и без.</p>\n"},{"id":"fosphonciale","section":"РСП / Фуфломицин","title":"Фосфонциале","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Эссенциальные фосфолипиды/фосфатидилхолины/лецитины: гепатопротекторы (см. основную статью Гепатопротекторы) используются большинством врачей при малейшем намёке на поражение печени, однако, в основном в России.</p>\n<p>Эти препараты не имеют ни убедительных исследований, ни международной регистрации и западным врачам известны мало, но мы-то впереди планеты всей по продажам пациентам. Кстати, интересно что гепатопротекторы даже в инструкции не рекомендуется давать в острую фазу гепатита, похоже, производители решили немного позаботиться о челяди и смекнули, что приём липидов негативно скажется на и без того нагруженной печени, которая будет их усиленно перерабатывать, а не «встраивать в мембраны клеток».</p>\n<p>В различных сочетаниях не обладают эффективностью в лечении и профилактике деменции <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/12917896\">193</a>, болезней печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634491\">194</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634492\">195</a>, хотя у бабуинов они несколько профилактируют алкогольное поражение печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/8276177/\">196</a>. Если заглянуть в рекомендации AASLD (American Association for the Study of Liver Diseases)<a href=\"http://www.aasld.org/publications/practice-guidelines-0\">197</a>, то ни эти, ни другие гепатопротекторы нигде не встречаются.</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-). Обзор доказательной базы: <a href=\"http://own.0x3.ru/index.php/s/IXe4m22OmtMYP5X\">198</a>.</p>\n<p>Эссенциале/Ливолин/Лив 52/Фосфоглив/Антралив/Бренциале/Фосфонциале: миллион на любой вкус, с витаминами и без.</p>\n"},{"id":"galavit","section":"РСП / Фуфломицин","title":"Галавит","photo":null,"other":["Galavit","Тамерит","Аминодигидрофталазиндион натрия","Aminodihydrophthalasindione sodium"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Иммуномодулятор с более чем 30 показаниями от ОРВИ и стоматита до перитонита и токсического шока.</p>\n<p>Ещё один случай, когда Пабмед знает 22 работы по торговому наименованию (не РКИ, конечно), а по действующему веществу ноль; Cochrane Reviews 0; FDA 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"gamk","section":"РСП / Фуфломицин","title":"ГАМК","photo":null,"other":["Гаммалон","Gammalon","Аминалон","Aminalon","Пикамилон","Picamilonum"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ноотроп для восстановления после инсульта, травм, лечения энцефалопатии и даже ДЦП. Гамма-аминомасляная кислота (GABA) в чистом виде, которая через ГЭБ не проникает <a href=\"http://www.sciencedirect.com/science/article/pii/002839087190013X\">55</a>, а значит, клинического действия иметь не может (хотя физиологические эффекты эндогенного ГАМК подтверждены давно).</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-). Для воздействия на ГАМКергические рецепторы есть нормальные его аналоги с доказанной эффективностью: Габапентин и Прегабалин.</p>\n<p>ГАМК + никотинка (Пикамилон/Picamilonum): аналогичный ноотроп, был придуман как предшественник ГАМК, который якобы проходит ГЭБ. FDA <a href=\"http://www.nutraingredients-usa.com/Regulation/FDA-sends-five-warning-letters-over-supplements-containing-picamilon/?utm_source=newsletter_daily&amp;utm_medium=email&amp;utm_campaign=03-Dec-2015&amp;c=7InNqGv0AjdjxWpyk%2BfGQw%3D%3D&amp;p2=\">56</a> признало его сфальсифицированным препаратом, который исключили даже из списка БАДов после проведённого анализа таблеток, в 30 из которых оказалось от 2,7 до 721,5 мг вещества, а в 31ой вообще ноль <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/dta.1853/abstract\">57</a>, после чего он был изъят из продажи в ноябре 2015.</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"gelmina","section":"РСП / Фуфломицин","title":"Гельмина","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (ива, василёк, бессмертник, пижма, полынь, чабрец, тыква, почки березы) на этаноле против глистов, чтобы «химию» не принимать. РЛС <a href=\"http://www.rlsnet.ru/search_result.htm?word=%E3%E5%EB%FC%EC%E8%ED%E0\">58</a> не знает, остальные, конечно, тоже не слышали.</p>\n<p>Cochrane 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"genferon","section":"РСП / Фуфломицин","title":"Генферон","photo":null,"other":["Genferon"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>рчИФН-α-2b в суппозиториях до 1000000 МЕ/штука, с таурином и анестетиком — видимо, чтоб анусу было нескучно. В показаниях местное поднятие с колен иммунитета в гинекологии, особенно любим при лечении эрозии шейки матки и всяких скрытых инфекций.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"gliatilin","section":"РСП / Фуфломицин","title":"Глиатилин","photo":null,"other":["Gliatilin","Церетон","Церепро","Холина альфосцерат","Choline alfoscerate"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Потенциально эффективный (по данным <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/12637119\">одного РКИ</a>) препарат для лечения болезни Альцгеймера, надёжных данных по эффективности не имеющий <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/17331541\">59</a>, <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/14519085\">60</a>, и на данный момент считающийся просто БАДом <a href=\"http://www.rxlist.com/alpha-gpc/supplements.htm\">61</a>;</p>\n<p>Cochrane Reviews 0; FDA 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"glutargin","section":"РСП / Фуфломицин","title":"Глутаргин","photo":null,"other":["Glutargin","аргинин","Arginine glutamate"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ещё один гепатопротектор для любых проблем с печенью, от гепатитов до печеночной комы.</p>\n<p>Cochrane Reviews 0; Pubmed 0 (4 описательные работы); FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"glutoxim","section":"РСП / Фуфломицин","title":"Глутоксим","photo":null,"other":["Glutoxim","глутамил-цистеинил-глицин динатрия","Glutamyl-Cysteinyl-Glycine disodium"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Иммуномодулятор из трёх аминокислот специально для туберкулёза, гепатита и псориаза; является синтетическим аналогом глутатиона без доказанной эффективности: фаза III клинических испытаний провалилась <a href=\"http://www.fiercebiotech.com/special-report/top-10-phase-iii-failures-of-2010\">65</a>, несмотря на миллионные вложения западного инвестора Novelos. В нашей стране с этим не мелочатся, поэтому препарат находится в ЖНВЛП.</p>\n<p>Pubmed 0 (40 описательных работ); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (Не рекомендован к медицинскому\nприменению, применялся для лечения гастроэнтерологических заболеваний). Находится в ЖНВЛП.</p>\n<p>Про сам глутатион в литературе известно использование в качестве антидота и добавки-антиоксиданта в некоторых растворах, например для промывания линз.</p>\n"},{"id":"glycine","section":"РСП / Фуфломицин","title":"Глицин","photo":null,"other":["Glycine"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ноотроп и нейропротектор для повышения умственной работоспособности и реабилитации после инсульта. Самая простая аминокислота; по совместительству нейромедиатор, но вот проблема: нейромедиаторы не проникают просто так из ЖКТ (и даже изо рта) в мозг, что делает глицин лишь обычным БАДом.</p>\n<p>Беглый поиск по первой тысяче результатов Пабмеда не выявил ни одного РКИ; RXlist ведёт нас к рассказу о БАДовской сущности аминокислоты <a href=\"http://www.rxlist.com/glycine/supplements.htm\">62</a>; Cochrane рассказывает о четырёх унылых исследованиях <a href=\"http://www.cochrane.org/search/site/glycine\">63</a>; FDA о нём знает как о растворе для промывания при урологических операциях <a href=\"http://www.accessdata.fda.gov/drugsatfda_docs/label/2014/016784s035lbl.pdf\">64</a>; ВОЗ и ФК (-).</p>\n<p>Кроме заявлений производителя о его положительных эффектах неизвестно ничего. Точнее, его биологическое действие-то неоспоримо, но вот клинической значимости применения нет.</p>\n"},{"id":"grippferon","section":"РСП / Фуфломицин","title":"Гриппферон","photo":null,"other":["Grippferon"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>рчИФН-α-2b в дозировке 10000 МЕ/мл для «лечения» ОРВИ.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"grippol","section":"РСП / Фуфломицин","title":"Гриппол","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Вакцина от гриппа дело тонкое, работают они от силы в 50% случаев, поэтому если работать не будет, никто и не заметит. Плюс можно добавить что-нибудь красивое, чтобы народ больше верил. В роли красивого выступил полиоксидоний, позволивший написать на баночке, что вакцина не только защищает от гриппа, но и поднимает иммунитет™. Ладно бы и оставили всё так, но количество реально действующих веществ зачем-то снизили в 3 раза, сделав прививку совершенно бесполезной, но продаваемой.</p>\n<p>Сравните: Инфлювак содержит по 15 мкг каждого антигена, а Гриппол по 5 мкг.</p>\n"},{"id":"hedelix","section":"РСП / Фуфломицин","title":"Геделикс","photo":null,"other":["Проспан","Hedelix"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (плющ) — согласно систематическому обзору <a href=\"http://www.ncbi.nlm.nih.gov/pmc/articles/PMC2957147\">117</a> только в одном РКИ показана некоторая эффективность плюща с тимьяном при ОРВИ; аналогичная ситуация по бронхиальной астме у детей <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/12725580\">118</a>.</p>\n<p>Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"hondroxid","section":"РСП / Фуфломицин","title":"Хондроксид","photo":null,"other":["Хондроитин"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Дона/Хондроксид/Структум/Терафлекс/Мукосат — хондропротекторы с различными сочетаниями указанных выше веществ в исследованиях показывают неэффективность в восстановлении хрящевой ткани, допускается эффективность в уменьшении боли при проблемах с суставами. Что больше минус, чем плюс: это называется «симптоммодифицирующим действием», хотя результат неотличим от болеутоляющего плацебо. Кроме пары исследований, ни одно торговое наименование серьёзные источники не упоминают:</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"hylakForte","section":"РСП / Фуфломицин","title":"Хилак форте","photo":null,"other":["Hylak forte"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Препарат для «нормализации кишечной флоры», содержит продукты обмена веществ бактерий (кишечной палочки, лактобактерий и стрептококка), назначается при гастроэнтеритах, колитах, диареях, запорах и, конечно, дисбактериозе. Никакой спецификации состава нет, механизма действия и исследований не существует.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"hyporhamin","section":"РСП / Фуфломицин","title":"Гипорамин","photo":null,"other":["Эребра","сухой экстракт листьев облепихи","hyppophae rhamnoides","Hiporhamin"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Противовирусная фитотерапия, назначается при лечении герпеса и ОРВИ/гриппа.</p>\n<p>Пустота по всем фронтам, исследований нет: Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"hypoxenum","section":"РСП / Фуфломицин","title":"Гипоксен","photo":null,"other":["Олифен","Hypoxenum","Полидигидроксифенилентиосульфонат натрия","Polydihydroxyphenylenethiosulfonate sodium"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Антигипоксант и антиоксидант, назначают при травмах, операциях, кровопотерях, ожогах, ХОБЛ, бронхиальной астме, пневмониях и др. Механизма действия нет, исследований нет.</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"idebenone","section":"РСП / Фуфломицин","title":"Идебенон","photo":null,"other":["Нобен","Idebenone"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Структурно схож с убихиноном, изначально разрабатывался и исследуется для лечения атаксии Фридриха и миопатии Дюшена, но до клинических рекомендаций эффект так и не дотянул <a href=\"http://www.ema.europa.eu/docs/en_GB/document_library/EPAR_-_Public_assessment_report/human/000908/WC500070576.pdf\">72</a>, <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD008953.pub2/abstract\">73</a>. В России предлагается в качестве ноотропа для лечения психоорганического синдрома после инсульта или травм, деменции, нарушений памяти/внимания, астении, депрессии, головной боли, головокружений, шума в ушах и пр., по указанным показаниям исследований нет:</p>\n<p>Pubmed 0 (40 описаний); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"immunal","section":"РСП / Фуфломицин","title":"Иммунал","photo":null,"other":["Иммунорм","Immunal"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапевтический иммуномодулятор для профилактики ОРВИ и «укрепления» иммунитета — см. Эхинацея.</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"imudon","section":"РСП / Фуфломицин","title":"Имудон","photo":null,"other":["Бронхо-мунал","Broncho-Vaxom","Bacterial extract OM-85","OM-85","ИРС 19","IRS 19"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>По трём наименованиям Pubmed показывает 45 мелких РКИ (24 из них до 2000 года), а систематический обзор <a href=\"http://www.crd.york.ac.uk/CRDWeb/ShowRecord.asp?AccessionNumber=12010001801\">74</a> по которым (опубликованный в 2010 году одним малоизвестным журналом и спонсированный производителем, DOI 10.1007/s12519-010-0001-x) говорит, что препарат снижает риск ОРВИ у детей, но отмечает, что стоит интерпретировать эти данные с осторожностью из-за ограниченности поиска работ, неясного процесса обзора и отсутствия информации относительно анализа.</p>\n<p>Cochrane Reviews 1 (Кокран подтверждает предыдущий вывод, что хотя у восприимчивых детей заболеваемость может снижаться на 40% <a href=\"http://dx.doi.org/10.1002/14651858.CD004974.pub2\">75</a>, однако: &quot;due to significant heterogeneity and the poor quality of the trials this positive result should be interpreted with caution.&quot;). Встречаются и другие положительные мета-анализы <a href=\"http://europepmc.org/abstract/MED/22155205\">76</a>; да, нельзя просто отбросить положительные данные исследований, но все эти &quot;обнадёживающие данные&quot; говорят лишь о том, что эффективность только потенциальная и требует дальнейших исследований. Учитывая, что эти препараты существуют не первый десяток лет, вряд ли кто-то будет их серьёзно исследовать, поскольку потенциал очевидно исчерпан, даже механизм действия никто не удосужился обнаружить — каким образом бактериальные лизаты должны помочь в профилактике ОРВИ, 95% из которых вирусные? Сие тайна. Производитель проплачивает заказные исследования, пытается пропихнуть фуфломицины (у них есть ещё один — Уро-ваксом (см. ниже), а также несколько серьёзных препаратов), но никто по этим слабым «доказательствам» не станет регистрировать очередной иммуностимулятор.</p>\n<p>Препарата нет ни на Drugs.com или RXlist.com, ни в базе БАД NIH; ни в одних рекомендациях по лечению или профилактике; в FDA; ВОЗ и ФК пустота.</p>\n<p>ИРС 19 (IRS 19): ещё один аналогичный закос (а может и просто синоним) под вакцину — иммуномодулятор в виде смеси высушенных микробов (спрей из лизатов 19 различных бактерий), которые неведомым образом должны стимулировать иммунитет для лечения и профилактики практически всех инфекций верхних дыхательных путей.</p>\n<p>Cochrane Reviews 1 (упоминается в обзоре иммуностимуляторов,<a href=\"http://www.cochrane.org/CD004974/ARI_immunostimulants-to-prevent-acute-respiratory-tract-infections-in-children\">77</a> где вроде показана их некоторая эффективность на восприимчивых детях, но с пометкой &quot;the quality of many of the studies was poor and the results were very diverse&quot; и выводом, что нужны нормальные исследования);</p>\n<p>Pubmed 4 (мелкие РКИ без адекватного описания, одно отрицательное <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/3805711\">78</a>); FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"imunofan","section":"РСП / Фуфломицин","title":"Имунофан","photo":null,"other":["Imunofan","олигопептид аргинил-альфа-аспартил-лизил-валил-тирозил-аргинин","Arginil-alfa-aspartil-lysil-valil-tyrosil- arginine"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Иммуномодулятор, гепатопротектор и антиоксидант для лечения хламидиоза, герпеса, бруцеллеза, токсоплазмоза, ХОБЛ и рака. Механизма действия нет, вменяемых исследований нет.</p>\n<p>Пабмед; Cochrane Reviews, FDA, RXlist, ВОЗ и ФК предательски молчат.</p>\n"},{"id":"imunorix","section":"РСП / Фуфломицин","title":"Имунорикс","photo":null,"other":["Imunorix","Пидотимод","Pidotimod"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Иммуномодулятор для лечения синусита, фарингита, трахеита, тонзиллита, бронхита и пр.</p>\n<p>Пабмед — парочка заказных исследований со слабыми выводами; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"indinol","section":"РСП / Фуфломицин","title":"Индинол","photo":null,"other":["Индoл-3-Карбинол","Indole-3-Carbinol","I-3-C"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Новейший БАД, продающийся как средство от вируса папилломы человека, миом, эндометриоза и мастопатии. Проводятся исследования этого вещества в качестве противоопухолевого на животных и культурах клеток, однако исследователи пока скептичны к эффективности его применения на людях, на данный момент оно ничем не обосновано. <a href=\"https://dx.doi.org/10.1007%2Fs11033-010-0638-5\">80</a>, <a href=\"https://dx.doi.org/10.1093%2Fcarcin%2Fbgm017\">81</a>, <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC2737735/\">82</a>.</p>\n<p>Cochrane Reviews 2 (только упоминания); Pubmed 11 (лабораторные исследования и мелкие РКИ); FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"ingaron","section":"РСП / Фуфломицин","title":"Ингарон","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Интерферон гамма, ситуация аналогична рчИФН-α-2b — исследования по гепатитам есть, а по указанным в инструкции показаниям (туберкулёз, хламидиоз, простатит) нет</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"ingavirin","section":"РСП / Фуфломицин","title":"Ингавирин","photo":null,"other":["Ingavirin","Имидазолилэтанамид пентандиовой кислоты","imidazolyl ethanamide pentandioic acid","IEPA","Дикарбимин","Витавирин","Vitavirin"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%98%D0%BD%D0%B3%D0%B0%D0%B2%D0%B8%D1%80%D0%B8%D0%BD","label":"orange","contents":"<p>Ингавирин не только якобы лечит грипп и ОРВИ, но, по <a href=\"https://ingavirin.ru/\">словам производителя</a>, снижает риск развития прям всех заболеваний. Чудеса, да и только! Не то что эти ваши ежедневные физические активности и фрукты. Наконец-то концентрат в таблетках. Ой ли.</p>\n<h2 id=\"что-у-него-внутри\">Что у него внутри</h2>\n<p>Главное действующее вещество — имидазолилэтанамид пентандиовой кислоты. Только вот о противовирусном действии этого вещества ничего не известно. А что-либо узнать о нем возможно лишь из инструкции к препарату или со слов производителя.</p>\n<p>Интересно то, что имидазолилэтанамид пентандиовой кислоты также был действующим веществом препарата Дикарбамин, который применялся для стимуляции кроветворения. В 2014 году регистрацию препарата отменили и его исключили из реестра лекарственных средств России <a href=\"http://www.garant.ru/products/ipo/prime/doc/70595576/\">по заявлению производителя</a>.</p>\n<p>Это загадочное вещество было разработано командой под руководством академика РАН А. Г. Чучалина. Только вот то, где и когда именно велись исследования, остается загадкой.</p>\n<h2 id=\"обещания-волшебной-силы\">Обещания волшебной силы</h2>\n<p>Препарат якобы нужно использовать для профилактики и лечения вирусных инфекций. Мол, пейте наши таблеточки, даже если заболеете — с помощью нашего чудо-средства быстро поправитесь и никаких осложнений точно не будет.</p>\n<p>Благодаря красивым словам производителя и, наверно еще чему-то незаконному, Ингавирин вышел на рынок в 2008 году. Его допустили до продажи без проведения полноценных плацебо-контролируемых исследований. И как раз кстати вскоре началась <a href=\"https://www.who.int/csr/disease/swineflu/en/\">эпидемия свиного гриппа</a>. Конечно, волшебная сказка производителя о снижении риска развития заболеваний сильно способствовала продажам и популярности чудо-пилюль. Без каких-либо научных доказательств препарат был рекомендован Минздравом для лечения свиного гриппа.</p>\n<p>У редакции вопрос: не был ли свиной грипп частью рекламной кампании? Шутки шутками, но кто знает этих фармпроизводителей.</p>\n<h2 id=\"почему-не-работает\">Почему не работает</h2>\n<p>О каких-либо противовирусных свойствах основного действующего вещества Ингавирина неизвестно ничего.</p>\n<p>Вот что пишет производитель <a href=\"https://ingavirin.ru/\">на сайте</a>: «Проведены 10 клинических исследований препарата Ингавирин®, в том числе двойные слепые рандомизированные плацебо-контролируемые клинические исследования по оценке эффективности и безопасности». Ух, как мощно-то! И, надо сказать, что исследования действительно существуют. Только вот ни одно не доказывает, что Ингавирин действительно работает, данные ограничены и не обоснованы.</p>\n<p>Практически все исследования препарата проведены в России, и большинство из них ― на <a href=\"https://res.mdpi.com/pharmaceuticals/pharmaceuticals-04-01518/article_deploy/pharmaceuticals-04-01518.pdf\">животных</a>. А качество <a href=\"https://pubmed.ncbi.nlm.nih.gov/19459424/\">клинических испытаний</a> очень сомнительное. Если очень постараться, можно найти <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3796340/\">упоминание</a> (лишь упоминание, а не доказательство эффективности) в исследованиях по лечению рака.</p>\n<p>Если препарат так замечательно работает, то почему весь мир не стремится провести исследования, проверить и тоже использовать его?</p>\n<h2 id=\"а-что-же-делать\">А что же делать</h2>\n<p>У нас есть только обещания производителя о расчудесном действии препарата и полное отсутствие вменяемых доказательств его эффективности. Стоимость препарата от 500 рублей и выше, на эту сумму можно запастись примерно тремя килограммами красных яблок, что точно будет полезнее и для здоровья, и для кошелька. И взять пачку ибупрофена на сдачу, если реально что-то заболит.</p>\n"},{"id":"inosine","section":"РСП / Фуфломицин","title":"Инозин","photo":null,"other":["Изопринозин","Гроприносин","Рибоксин","Рибонозин","Isoprinosine","Inosine pranobex","Inosiplex"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Нуклеозид инозин (элемент РНК и производное пурина) судя по РКИ вроде такого <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/9950305\">83</a> не способствует профилактике респираторных инфекций; синдром хронической усталости так же в пролёте <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/26075755\">84</a>; РКИ 96 года на 24 пациентов заключает, что можно использовать для альтернативного лечения ВПЧ <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/8876359\">85</a>, но за почти 20 лет подтверждений этому не нашлось и в рекомендациях его по сей день нет. В ампульном виде рибоксина его вводят при инфарктах и стенокардии, без каких-либо подтверждений необходимости/эффективности: использование предшественника АТФ инозина (рибоксина) не увеличивает пул «готового» АТФ в миокарде, поскольку и доставка деривата пурина, и его проникновение в клетку в условиях ишемии серьёзно затруднено по самому определению ишемии.</p>\n<p>Cochrane Reviews 2 (протоколы исследований эффективности при гепатите B, результатов пока нет); FDA 0; RXlist 0; ВОЗ 0; ФК (Не рекомендован к медицинскому применению, применялся для лечения заболеваний сердца).</p>\n"},{"id":"instenon","section":"РСП / Фуфломицин","title":"Инстенон","photo":null,"other":["Instenon","Гексобендин + Этамиван + Этофиллин","hexobendine + etamivan + etofylline"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ангиопротектор для лечения постинсультных проблем и деменции. Исследования фармакокинетики и всего остального не проводились.</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (+), там говорится об уровне C <a href=\"http://www.rspor.ru/db_preparats_2010/geksobendin_etamivan_etofillin.pdf\">86</a> (это плохо). Поиск по действующим веществам (Hexobendine, Etamivan, Etofylline) аналогично бесплоден.</p>\n"},{"id":"iodantipirin","section":"РСП / Фуфломицин","title":"Йодантипирин","photo":null,"other":["Iodantipirin","Йодофеназон","Iodophenazone"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Противовирусное и иммуномодулятор для лечения клещевого энцефалита, создан на основе радиофармпрепарата (изотопной метки). Механизма действия нет, исследований нет.</p>\n<p>Pubmed 0; Cochrane 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"izofra","section":"РСП / Фуфломицин","title":"Изофра","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Спреи с антибиотиками/антисептиками при рините (Изофра, Полидекса, Биопарокс, Мирамистин и пр.) — применение местных антибиотиков и &quot;интерферонов&quot; в носу бессмысленно — там невозможно создать должную бактерицидную/вирулицидную концентрацию.</p>\n<p>В 2013 году EAACI опубликовала методические рекомендации по риниту — антибактериальное лечение там описано буквально одной фразой: имеет смысл обсуждать применение только оральных антибиотиков.</p>\n<p>Тема местных антибиотиков/антисептиков для закапывания в нос закрыта навсегда <a href=\"http://www.eaaci.org/resources/position-papers.html\">153</a>, хотя ранее их допускали применять как дополнение.<a href=\"http://www.ncbi.nlm.nih.gov/pubmed/18702902\">154</a></p>\n"},{"id":"kagocel","section":"РСП / Фуфломицин","title":"Кагоцел","photo":null,"other":["Kagocel","Госсипол + карбоксиметилцеллюлоза"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%9A%D0%B0%D0%B3%D0%BE%D1%86%D0%B5%D0%BB","label":"orange","contents":"<h2 id=\"кратко\">Кратко</h2>\n<p>Ни одного высококачественного исследования или испытания препарата не было, его эффективность — это один большой вопрос, а не доказательство. Зарегистрирован Кагоцел только в России и странах бывшего СССР. Препарат отсутствует в списках лекарственных препаратов Всемирной организации здравоохранения. Производитель рекламирует Кагоцел как противовирусное средство широкого спектра действия и относит его к группе «индукторов интерферона». Только вот у веществ из этой группы не наблюдается явного противовирусного эффекта, который обещает производитель.</p>\n<h2 id=\"откуда-он-вообще-взялся\">Откуда он вообще взялся</h2>\n<p>Препарат был разработан в <a href=\"https://www.gamaleya.org/\">НИИ эпидемиологии и микробиологии имени Н. Ф. Гамалеи РАМН</a>, а производством занимается компания «<a href=\"https://www.nearmedic.ru/\">Ниармедик Плюс</a>».</p>\n<p>Кагоцел неоднократно включали в <a href=\"http://gov.garant.ru/SESSION/PILOT/main.htm\">Перечень жизненно необходимых и важнейших лекарственных препаратов</a>. С чего такие почести, если он работает только в фантазиях производителя? Хрен его знает.</p>\n<h2 id=\"состав\">Состав</h2>\n<p>Главным действующим веществом в инструкции указан кагоцел. Что это за волшебная хуйня? Нет, это не магия, а лишь ловкость производителя. На самом деле действующее вещество Кагоцела — <a href=\"https://pubchem.ncbi.nlm.nih.gov/compound/Gossypol#section=3D-Conformer\">госсипол</a>, это вещество, которое можно производить синтетическим путем или получать из хлопчатника. Впервые <a href=\"https://www.drugs.com/npp/gossypol.html\">госсипол был обнаружен и использовался в Китае</a> в качестве орального контрацептива для мужчин. Но исследования вещества выявили высокую токсичность: у мужчин, принимавших его, развивалось необратимое бесплодие.</p>\n<p>Как же Кагоцел защищает от вируса? Производитель относит Кагоцел к группе «индукторов интерферона», то есть к группе веществ, которые стимулируют выработку интерферона в организме. Интерфероны — это белки, которые вырабатываются в организме в ответ на попадание в него вируса и препятствуют его размножению.</p>\n<p>Сами по себе эти белки действительно <a href=\"https://www.uptodate.com/contents/principles-of-interferon-therapy-in-liver-disease-and-the-induction-of-autoimmunity\">используются в терапии</a> разных заболеваний, в том числе и <a href=\"https://www.cancer.org/cancer/chronic-myeloid-leukemia/treating/interferon-therapy.html\">рака</a>. При этом терапия имеет серьезные побочные эффекты, такие как мышечные боли, боли в костях, лихорадка, головные боли, усталость, тошнота и рвота.</p>\n<p><a href=\"https://link.springer.com/chapter/10.1007/978-3-7091-3432-0_3\">Индукторы интерферона</a> — вещества, которые, по сути, должны провоцировать выработку интерферона в организме. Только вот в исследованиях они не показали явного противовирусного эффекта, к тому же у многих из них была выявлена <a href=\"https://www.nature.com/articles/2241023a0\">высокая токсичность</a> и тяжелые побочные эффекты.</p>\n<p>Для Кагоцела все-таки были проведены исследования, только они были настолько низкого качества, что каким-то чудесным образом у Кагоцела не было обнаружено ни одного побочного эффекта. Прямо как у сраной гомеопатии — у нормальных препаратов ведь такого не бывает.</p>\n<p>В 2016 году было проведено <a href=\"https://www.antibiotics-chemotherapy.ru/jour/article/view/666/666\">сравнительное исследование</a> препаратов Кагоцел и Эргоферон для лечения острых респираторных инфекций. Был сделан вывод о преимуществе Эргоферона по сравнению с Кагоцелом. Эргоферон — гомеопатический препарат, не имеющий в своем составе действующего вещества. Да-да! Даже сраная гомеопатия работает лучше Кагоцела, хотя она не работает вообще!</p>\n<h2 id=\"что-мы-имеем\">Что мы имеем</h2>\n<p>Кагоцел — зарегистрированный в странах третьего мира препарат, действующее вещество которого токсично. Полноценных исследований препарата, на основе которых можно сделать адекватные выводы, не обнаружено. В США и Западной Европе он не применяется (скорее всего, в развитых странах и о существовании его не знают). Препарат отсутствует в списках лекарственных препаратов Всемирной организации здравоохранения.</p>\n"},{"id":"karipain","section":"РСП / Фуфломицин","title":"Карипаин","photo":null,"other":["Карипазим"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>БАДы с папаином, позиционирующиеся как препараты для лечения остеохондроза, суставных проблем и ожогов. Достоверных исследований по показаниям не имеют.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"kipferon","section":"РСП / Фуфломицин","title":"Кипферон","photo":null,"other":["Kipferon"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>рчИФН-α-2b 500000 МЕ плюс некий комплексный иммуноглобулиновый препарат (собственно, КИП).</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"klimadynon","section":"РСП / Фуфломицин","title":"Климадинон","photo":null,"other":["Klimadynon"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (цимицифуга кистевидная) от вегетативных расстройств при менопаузе. В единичном сравнительном исследовании без рандомизации и плацебо-контроля препарат сравнивался с Кломифеном, там говорится <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/23347605\">98</a> о возможном альтернативном применении этой травы; другие работы ещё хуже;</p>\n<p>Cochrane Reviews 0; Pubmed 5; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"laennec","section":"РСП / Фуфломицин","title":"Лаеннек","photo":null,"other":["Laennec"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%9B%D0%B0%D0%B5%D0%BD%D0%BD%D0%B5%D0%BA","label":"orange","contents":"<p>Лаеннек — чудо-средство, родом из Японии. «Лекарство» рекомендуется для лечения герпеса, атопического дерматита, заболеваний печени. На некоторых сайтах пишут, что он вообще спасает более чем от 80 заболеваний. А сейчас чудо-ампулы используют в косметологии, и это уже откровенный пиздец.</p>\n<h2 id=\"что-у-него-внутри\">Что у него внутри</h2>\n<p>Гидролизат (экстракт, называйте как хотите) человеческой плаценты. Да-да, вы правильно прочитали. Лекарство делается из человеческой плаценты.</p>\n<p>Плацента — это специальный орган, который появляется в организме у женщины только во время беременности. Плацента связывает ребенка с матерью, чтобы передавать ему необходимые питательные вещества.</p>\n<p>Плацента выходит во время родов. Вот люди и думают, что с ней делать. Не пропадать же добру! В некоторых культурах ее едят (это, кстати, <a href=\"https://www.mayoclinic.org/healthy-lifestyle/labor-and-delivery/expert-answers/eating-the-placenta/faq-20380880\">небезопасно</a>). А японская компания Japan Bio Products Co., Ltd делает из нее якобы лекарства, разливает по ампулам и предлагает вкалывать себе гидролизат плаценты.</p>\n<h2 id=\"обещания-волшебной-силы\">Обещания волшебной силы</h2>\n<p>И от герпеса спасет, и атопический дерматит излечит, и печень восстановит. Чудо, а не лекарство. Жаль, конечно, что это не так.</p>\n<p>Сейчас еще и в косметологии вешают лапшу на уши клиентам и обещают омоложение и восстановление кожи. И все благодаря удивительному плацентарному препарату. Но доказательств эффективности у плацентарной терапии нет, совсем никаких, даже намека.</p>\n<h2 id=\"почему-не-работает\">Почему не работает</h2>\n<p>Производитель пишет, что это иммуномодулирующее и гепатопротекторное средство. То есть сразу и иммунитет поднимает, и печень защищает. Нет.</p>\n<p>Для начала, науке не особо-то понятно, как вообще работают гепатопротекторы, доказательства их эффективности считаются слабыми, поэтому они не включены в международные руководства по лечению болезней. Подробнее о гепатопротекторах можно узнать <a href=\"https://cuprum.media/razbor/detoxing-your-liver\">здесь</a>.</p>\n<p>Иммуномодулирующие средства — отличная придумка фармкомпаний, чтобы заработать деньги, а вот иммунитету такие препараты вообще никак не помогают, у большинства из них даже действующего вещества нет.</p>\n<p>То есть препарат относится к тем фармацевтическим группам, которые не работают. Ни с печенью, ни с иммунитетом не поможет.</p>\n<p>Использование плаценты для создания лекарств — странная задумка. И во всем мире, кроме нескольких подозрительных компаний, этим никто не занимается. FDA (Управление по санитарному надзору за качеством пищевых продуктов и медикаментов, США) <a href=\"https://pubmed.ncbi.nlm.nih.gov/12042062/\">не доверяет</a> использованию плаценты для создания косметики и уходовых средств, а использованию ее в медицине тем более.</p>\n<p>Хотя в одном <a href=\"https://pubmed.ncbi.nlm.nih.gov/25590055/\">исследовании</a> пытались доказать, что экстракт плаценты человека эффективен при стеатогепатите. Но в нем одно неработающее фуфло сравнивают с другим, и там одинаково ничего не работает.</p>\n<h2 id=\"что-же-делать\">Что же делать</h2>\n<p>Десять ампул Лаеннека стоят двенадцать тысяч рублей. Двенадцать тысяч, чтобы колоть себе человеческую плаценту! На эти деньги можно купить себе годовой или полугодовой абонемент В ДОФИГА КРУТОЙ спортзал. Физическая активность доказанно полезна для здоровья, и благодаря ей вы точно будете выглядеть лучше. А вот от уколов Лаеннека нет.</p>\n"},{"id":"laferobion","section":"РСП / Фуфломицин","title":"Лаферобион","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"yellow","contents":"<p>Ситуация аналогична препарату Альфарона — рчИФН-α-2b одновременно в ампулах (нормально) и в виде назального спрея (говно).</p>\n"},{"id":"leCran","section":"РСП / Фуфломицин","title":"Лекран","photo":null,"other":["Le cran"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Клюква + аскорбинка + пробиотические бактерии перорально для лечения гинекологических и урологических проблем.</p>\n<p>Клюква не работает по данным Кокрана <a href=\"http://www.cochrane.org/CD001321\">100</a>. FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"licopid","section":"РСП / Фуфломицин","title":"Ликопид","photo":null,"other":["Глюкозаминилмурамилдипептид","ГМДП","Likopid","Licopid","Glucoseminyl muramildipeptide"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Иммуномодулятор для лечения туберкулёза, септицемии, герпеса, ринита, синусита, отита, бронхита, гепатита, абсцессов и пиодермии. Механизма действия нет, исследований тоже:</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA, RXlist, ВОЗ и ФК ноль.</p>\n"},{"id":"linex","section":"РСП / Фуфломицин","title":"Линекс","photo":null,"other":["Linex","Бифидумбактерин","Бифиформ","Лактобактерин","Примадофилус","Аципол","Нормобакт"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%9B%D0%B8%D0%BD%D0%B5%D0%BA%D1%81","label":"orange","contents":"<p>1 капсула = 1 мл кефира</p>\n<p><a href=\"https://www.linex.ru/product/#linex-1\">На сайте</a> препарата Линекс написано, что он «поддерживает и восстанавливает баланс микрофлоры кишечника», а в <a href=\"https://www.rlsnet.ru/tn_index_id_1929.htm#pokazaniya-preparata-lineks\">показаниях к применению</a> — «лечение и профилактика дисбактериозов». Переводя с рекламного на человеческий: делает в животе вжух, и добрые бактерии мочат злых. Похоже на магию?</p>\n<p>Действующее вещество Линекса — бактерии, но не какие-то там, а пробиотики. Вы о них точно слышали из рекламы йогуртов — производители гордо замечают, что в их баночках пробиотиков аж дохера. <a href=\"https://www.worldgastroenterology.org/UserFiles/file/guidelines/probiotics-and-prebiotics-russian-2017.pdf\">Всемирная организация гастроэнтерологов</a> называет таким термином «живые микроорганизмы, приносящие пользу хозяину при введении в адекватных количествах».</p>\n<h2 id=\"кто-там-живет\">Кто там живет</h2>\n<p>В составе Линекса живородящего молочнокислые бактерии Lactobacillus acidophilus (sp. L. gasseri), Bifidobacterium infantis и Enterococcus faecium. В одной капсуле их не менее 1,2 × 10⁷ КОЕ (КОЕ — это колониеобразующие единицы, то есть количество организмов, способных поделиться). В Линекс Форте — Lactobacillus acidophilus (LA-5) и Bifidobacterium animalis subsp. lactis (BB-12). Все эти бактерии правда тусят в нашем кишечнике. Но они не лучше всех, их просто легче всего высеивать в лаборатории.</p>\n<p>Оба препарата <a href=\"https://grls.rosminzdrav.ru/GRLS.aspx?RegNumber=&amp;MnnR=&amp;lf=&amp;TradeNmR=%D0%BB%D0%B8%D0%BD%D0%B5%D0%BA%D1%81&amp;OwnerName=&amp;MnfOrg=&amp;MnfOrgCountry=&amp;isfs=0&amp;isND=-1&amp;regtype=1%2c2%2c3%2c4%2c5&amp;pageSize=10&amp;order=RegDate&amp;orderType=desc&amp;pageNum=1\">зарегистрированы</a> в госреестре лекарственных средств. А Линекс для детей почему-то помечен как БАД. Говорят, что у маленьких не замылен взгляд на мир, так что, похоже, природа Линекса открывается только им. В развитых европейских странах и США пробиотики считаются пищевыми добавками.</p>\n<h2 id=\"почему-должно-работать\">Почему должно работать</h2>\n<p>Показание к применению Линекса — дисбактериоз. Его симптомы — диарея, запоры, тошнота, метеоризм и другие траблы кишечника. Он возникает якобы потому, что плохие бактерии запиздячили хороших во время болезни, приема антибиотиков или стресса.</p>\n<p>А Линекс тут как тут — бактерии из капсул фигачат в толстую кишку молочную кислоту, в кислой среде патогенные бактерии умирают в муках. Норм? Норм. Про молочнокислые бактерии это давно известно.</p>\n<p>Бактерии внутри нас ебашат не покладая рук: и клетчатку расщепляют, и за порядком следят. У каждого человека своя индивидуальная и неповторимая коллекция микроорганизмов, которая формируется генетически, при рождении и из-за пищевых привычек. Поэтому «нормальная микрофлора», единая для всех, о которой часто упоминают в рекламе пробиотиков, — пиздеж.</p>\n<p>В кишечнике более четырех миллиардов бактерий, а в капсуле — около десяти миллионов. Шестнадцать капсул с всего тремя видами бацилл результата не дадут. Даже если некоторым из них удастся размножиться в кишечнике, их будет слишком мало, чтобы сильно изменить внутренний состав.</p>\n<h2 id=\"почему-не-работает\">Почему не работает</h2>\n<p>Линекс лечит от дисбактериоза. Но дисбактериоза, или дисбиоза (для тех, кто чтит еще и архей, и простейших, и грибов), не существует. В Международной классификации болезней его нет. Это диагноз-помойка из Советского Союза, куда сливают случаи, найти причину которых не получилось или было лень.</p>\n<p>Ну ок, диагноза не существует. Но проблемы с желудочно-кишечным трактом-то есть. Всемирная организация гастроэнтерологов <a href=\"https://www.worldgastroenterology.org/UserFiles/file/guidelines/probiotics-and-prebiotics-english-2017.pdf\">считает</a>, что лучше всего пробиотики помогают при диарее, в том числе из-за приема антибиотиков. Кокрейновская библиотека ей вторит — <a href=\"https://www.cochrane.org/CD007401/INFECTN_probiotics-persistent-diarrhoea-children\">раз</a>, <a href=\"https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD006095.pub3/full#CD006095-tbl-0001\">два</a>, <a href=\"https://www.cochranelibrary.com/cdsr/doi/10.1002/14651858.CD004827.pub5/full\">три</a>.</p>\n<p>А вот что известно о пробиотиках из Линекса, то есть о Lactobacillus acidophilus, Bifidobacterium infantis, Enterococcus faecium, Bifidobacterium animalis.</p>\n<p>При синдроме раздраженного кишечника смесь, в которой были B. infantis и B. animalis, <a href=\"https://pubmed.ncbi.nlm.nih.gov/29291933/\">уменьшила вздутие</a> и газообразование по сравнению с плацебо. Но, как отмечают авторы, пробиотики «положительного влияния на качество жизни не оказали», и определить самую полезную жижу невозможно.</p>\n<p>Прием пробиотиков детьми снижает риск развития атопического дерматита. Но, по <a href=\"https://pubmed.ncbi.nlm.nih.gov/30465329/\">данным метаанализа</a>, L.acidophilus эффекта не показала. Зато возможно, что прием ее же <a href=\"https://pubmed.ncbi.nlm.nih.gov/26512560/\">снижает уровень холестерина</a>. А вот E. faecium — нет. Короче, учитывая индивидуальный состав микрофлоры кишечника, хер знает, будет ли от приема хоть какой-то эффект.</p>\n<p>Информации про Линекс нет ни на Drugs.com (энциклопедия о фармацевтических препаратах), ни в FDA (Управление по санитарному надзору за качеством пищевых продуктов и медикаментов, которое независимо проверяет безопасность и эффективность), ни во Всемирной организации здравоохранения (ВОЗ). В целом ничего плохого в нем нет. Насколько известно, бактерии в нем <a href=\"https://www.worldgastroenterology.org/UserFiles/file/guidelines/probiotics-and-prebiotics-english-2017.pdf\">безопасны</a>. Но лечить Линексом нечего.</p>\n<p>Кстати, Бифидумбактерин, Бифиформ, Лактобактерин, Примадофилус, Аципол, Нормобакт + любой другой препарат с приставкой «бифи-» — это просто более дешевые Линексы.</p>\n<p>Резюмируем: упоминают ли Линекс в авторитетных международных источниках, которые собирают информацию о безопасности и эффективности препаратов?</p>\n<ul>\n<li>FDA — <a href=\"https://search.usa.gov/search?query=linex&amp;affiliate=fda1\">нет</a></li>\n<li>ВОЗ — <a href=\"https://www.who.int/home/search?indexCatalogue=genericsearchindex1&amp;searchQuery=linex&amp;wordsMode=AnyWord&amp;healthtopic=undefined&amp;country=undefined\">нет</a></li>\n<li>Drugs.com — <a href=\"https://www.drugs.com/search.php?searchterm=linex\">нет</a></li>\n<li>RXlist — <a href=\"https://www.rxlist.com/search/rxl/linex\">нет</a></li>\n<li>Кокрейновская библиотека — есть упоминания отдельных видов бактерий, которые входят в состав Линекса, или их смеси с другими бактериями, которые в состав Линекса не входят.</li>\n</ul>\n<h2 id=\"а-что-же-делать\">А что же делать</h2>\n<p>Доверять себе и пить кефир. Или другую кисломолочку, если хочется бактерий. Понос от приема антибиотиков пугает и вызывает желание кого-то нанять, чтобы этот ужас остановить. Например, ниндзя-пробиотики, чтобы надавать там кому надо люлей и вернуть перистальтику в норму. Но не сомневайтесь в себе — кишечный коллектив с такой ситуацией справится самостоятельно.</p>\n"},{"id":"liv52","section":"РСП / Фуфломицин","title":"Лив 52","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Эссенциальные фосфолипиды/фосфатидилхолины/лецитины: гепатопротекторы (см. основную статью Гепатопротекторы) используются большинством врачей при малейшем намёке на поражение печени, однако, в основном в России.</p>\n<p>Эти препараты не имеют ни убедительных исследований, ни международной регистрации и западным врачам известны мало, но мы-то впереди планеты всей по продажам пациентам. Кстати, интересно что гепатопротекторы даже в инструкции не рекомендуется давать в острую фазу гепатита, похоже, производители решили немного позаботиться о челяди и смекнули, что приём липидов негативно скажется на и без того нагруженной печени, которая будет их усиленно перерабатывать, а не «встраивать в мембраны клеток».</p>\n<p>В различных сочетаниях не обладают эффективностью в лечении и профилактике деменции <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/12917896\">193</a>, болезней печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634491\">194</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634492\">195</a>, хотя у бабуинов они несколько профилактируют алкогольное поражение печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/8276177/\">196</a>. Если заглянуть в рекомендации AASLD (American Association for the Study of Liver Diseases)<a href=\"http://www.aasld.org/publications/practice-guidelines-0\">197</a>, то ни эти, ни другие гепатопротекторы нигде не встречаются.</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-). Обзор доказательной базы: <a href=\"http://own.0x3.ru/index.php/s/IXe4m22OmtMYP5X\">198</a>.</p>\n<p>Эссенциале/Ливолин/Лив 52/Фосфоглив/Антралив/Бренциале/Фосфонциале: миллион на любой вкус, с витаминами и без.</p>\n"},{"id":"livolin","section":"РСП / Фуфломицин","title":"Ливолин","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Эссенциальные фосфолипиды/фосфатидилхолины/лецитины: гепатопротекторы (см. основную статью Гепатопротекторы) используются большинством врачей при малейшем намёке на поражение печени, однако, в основном в России.</p>\n<p>Эти препараты не имеют ни убедительных исследований, ни международной регистрации и западным врачам известны мало, но мы-то впереди планеты всей по продажам пациентам. Кстати, интересно что гепатопротекторы даже в инструкции не рекомендуется давать в острую фазу гепатита, похоже, производители решили немного позаботиться о челяди и смекнули, что приём липидов негативно скажется на и без того нагруженной печени, которая будет их усиленно перерабатывать, а не «встраивать в мембраны клеток».</p>\n<p>В различных сочетаниях не обладают эффективностью в лечении и профилактике деменции <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/12917896\">193</a>, болезней печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634491\">194</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/14634492\">195</a>, хотя у бабуинов они несколько профилактируют алкогольное поражение печени <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/8276177/\">196</a>. Если заглянуть в рекомендации AASLD (American Association for the Study of Liver Diseases)<a href=\"http://www.aasld.org/publications/practice-guidelines-0\">197</a>, то ни эти, ни другие гепатопротекторы нигде не встречаются.</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-). Обзор доказательной базы: <a href=\"http://own.0x3.ru/index.php/s/IXe4m22OmtMYP5X\">198</a>.</p>\n<p>Эссенциале/Ливолин/Лив 52/Фосфоглив/Антралив/Бренциале/Фосфонциале: миллион на любой вкус, с витаминами и без.</p>\n"},{"id":"longidaza","section":"РСП / Фуфломицин","title":"Лонгидаза","photo":null,"other":["Longidaza","Гиалуронидаза + Азоксимера бромид","Hyaluronidase + Azoximer"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Вагинальные и ректальные суппозитории для лечения пневмонии, туберкулёза, сидероза, цистита, простатита и многого другого. Содержат чисто российскую панацею (см. Полиоксидоний), обоснований механизма действия не имеют, как и исследований.</p>\n<p>Pubmed 1 заказное микро-РКИ; Cochrane Reviews 0; FDA, RXlist, ВОЗ и ФК ноль.</p>\n"},{"id":"lysobact","section":"РСП / Фуфломицин","title":"Лизобакт","photo":null,"other":["Lysobact","Лизоцим + пиридоксин"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Оба вещества имеют своё подтверждённое действие, пиридоксин — это витамин, а лизоцим — противомикробный фермент, который выделяется человеческим организмом. По заявленным показаниям к применению (гингивит, стоматит) не нашлось ни одного подтверждения эффективности:</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"meglumine","section":"РСП / Фуфломицин","title":"Меглюмин","photo":null,"other":["meglumine","N-Метилглюкамин"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Загадочное вещество, которое используется в российских препаратах Циклоферон, Реамберин, Ремаксол, Тиогамма, а всему остальному миру известно как фармацевтический инертный связыватель активных веществ (<a href=\"http://www.chemicalland21.com/lifescience/phar/N-METHYL-D-GLUCAMINE.htm\">108</a>): например, с сурьмой получается противолейшманиозное средство Глюкантим (<a href=\"https://dx.doi.org/10.1086%2F516267\">109</a>), а с диатризоевой кислотой — контрастное вещество (гипак или урографин) <a href=\"http://www.drugs.com/international/meglumine-iotroxate.html\">110</a>).</p>\n"},{"id":"metaprote","section":"РСП / Фуфломицин","title":"Метапрот","photo":null,"other":["Metaprote","Этилтиобензимидазола гидробромид","Ethylthiobenzimidazole hydrobromide"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ноотроп, антиоксидант и иммуномодулятор для лечения неврастении, менингита, травмах мозга и инсультах. Механизма действия, доказательств эффективности и просто исследований не имеет.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"mexidol","section":"РСП / Фуфломицин","title":"Мексидол","photo":null,"other":["Астрокс","Мексиприм","Мексикор","Медомекси","Мексидант","Нейрокс","Mexidol","Neurox","Этилметилгидроксипиридина сукцинат","ethylmethylhydroxypyridine succinate"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Антиоксидант-мембранопротектор, который назначается при черепно-мозговых травмах, энцефалопатии, ВСД, тревожном расстройстве, астении, ИБС и многих других состояниях. За основу взята модифицированная молекула витамина B6; однако обоснования механизма действия нет, нормальных исследований нет, на Pubmed есть 20 работ-описаний всего от токсического гепатита, до рассеянного склероза. Конечно же, по торговому наименованию «Mexidolum» исследовательств в 10 раз больше (а в Cochrane ищется только по «Mexidol», не могут определиться с написанием).</p>\n<p>РКИ нет; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n<p>Обзор доказательной базы: <a href=\"http://own.0x3.ru/index.php/s/tEePfbDxAOrCyer\">111</a>.</p>\n"},{"id":"mildronate","section":"РСП / Фуфломицин","title":"Милдронат","photo":null,"other":["Кардионат","Мельдоний","Мельфор","Идринол","Mildronate","Meldonium"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Кардиопротектор, ангиопротектор, антиоксидант, назначаемый при стенокардии, инфаркте, сердечной недостаточности, кардиомиопатии, ретинопатии, тромбозе вен сетчатки, цереброваскулярных болезнях.</p>\n<p>Имеет пачку описательств на Пабмеде и два китайских РКИ; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-); зато угадайте, где есть? Правильно, ЖНВЛП!</p>\n<p>Делается в Латвии, где был пятикратно признан наиболее экспортоспособным продуктом. Всем известно, в какую страну.</p>\n<p>Не так давно был включён в список запретных допингов. Специально для тех, кто считает, что включение препарата в допинговый запрет = доказанная эффективность. Нет! Вы думаете они там РКИ проводят? Увы, антидопинговый комитет банит лекарства по тому, что видит в его в описании: «Meldonium (Mildronate) was added because of evidence of its use by athletes with the intention of enhancing performance». <a href=\"https://www.wada-ama.org/sites/default/files/resources/files/wada-2016-prohibited-list-summary-of-modifications-en.pdf\">112</a>.</p>\n<p>Перевожу: Мельдоний был добавлен из-за доказательств его использования спортсменами с целью повышения производительности. Ещё раз: доказательств использования с целью повышения производительности. Не доказательств того, что он реально на что-либо влияет. Сам производитель заявляет, мол, воу-воу, какой допинг, мы тут ни при чём: «... meldonium cannot improve athletic performance, but it can stop tissue damage in the case of ischemia. That is why this therapeutic drug is not a doping agent.» <a href=\"http://www.grindeks.lv/en/for-media/latest-news/Grindeks-meldonium-should-not-be-included-in-the-prohibited-list\">113</a>.</p>\n<p>Ещё один <a href=\"http://www.okhotin.md/2016/03/20/mildronat/\">обзор «доказательств»</a> субстанции.</p>\n"},{"id":"miramistin","section":"РСП / Фуфломицин","title":"Мирамистин","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Спреи с антибиотиками/антисептиками при рините (Изофра, Полидекса, Биопарокс, Мирамистин и пр.) — применение местных антибиотиков и &quot;интерферонов&quot; в носу бессмысленно — там невозможно создать должную бактерицидную/вирулицидную концентрацию.</p>\n<p>В 2013 году EAACI опубликовала методические рекомендации по риниту — антибактериальное лечение там описано буквально одной фразой: имеет смысл обсуждать применение только оральных антибиотиков.</p>\n<p>Тема местных антибиотиков/антисептиков для закапывания в нос закрыта навсегда <a href=\"http://www.eaaci.org/resources/position-papers.html\">153</a>, хотя ранее их допускали применять как дополнение.<a href=\"http://www.ncbi.nlm.nih.gov/pubmed/18702902\">154</a></p>\n"},{"id":"monurelle","section":"РСП / Фуфломицин","title":"Монурель","photo":null,"other":["Monurelle"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (клюква в сахаре мальтодекстрине) + аскорбинка.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"mukosat","section":"РСП / Фуфломицин","title":"Мукосат","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Дона/Хондроксид/Структум/Терафлекс/Мукосат — хондропротекторы с различными сочетаниями указанных выше веществ в исследованиях показывают неэффективность в восстановлении хрящевой ткани, допускается эффективность в уменьшении боли при проблемах с суставами. Что больше минус, чем плюс: это называется «симптоммодифицирующим действием», хотя результат неотличим от болеутоляющего плацебо. Кроме пары исследований, ни одно торговое наименование серьёзные источники не упоминают:</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"myrtol","section":"РСП / Фуфломицин","title":"Геломиртол","photo":null,"other":["Myrtol"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>У этой фитотерапии (мирт) в двух РКИ показана эффективность <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/23447044\">119</a>, в одном из которых даже утверждается превосходство препарата над антибиотиками и Амброксолом <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/10994153\">120</a>. Оба исследования немецкие, что подчёркивает этот систематический обзор <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/17011407\">121</a>, говоря о необходимости независимых подтверждений.</p>\n<p>Подождём, а на данный момент его не рекомендуют: FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"neovir","section":"РСП / Фуфломицин","title":"Неовир","photo":null,"other":["Neovir","Оксодигидроакридинилацетат натрия","Oxodihydroacridinylacetate sodium","Камедон","kamedon"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Иммуностимулятор и индуктор интерферона, назначается при вирусных гепатитах, кандиозе, герпесе, энцефалите, рассеянном склерозе, иммунодефицитах, гриппе и т.д. Имеет ветеринарный аналог Камедон (kamedon). Создан неизвестно из чего и неизвестно как работает и безопасен ли.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"nooclerin","section":"РСП / Фуфломицин","title":"Нооклерин","photo":null,"other":["Nooclerin","Deanol aceglumate"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Новейший отечественный ноотроп, назначают при нарушении памяти, астении и пр. Видимо, настолько секретный, что информации по нему в серьёзных источниках нет, ни по механизму действия, ни по эффективности.</p>\n<p>Pubmed 0 (есть 13 работ-описаний); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"novoPassit","section":"РСП / Фуфломицин","title":"Ново-пассит","photo":null,"other":["Novo-Passit","Персен","Persen"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (валериана, мелисса, зверобой, боярышник, пассифлора, хмель, бузина) + этанол (в сиропе) + гвайфенезин/гвайфенезин (Guaifenesin), назначают при тревожных расстройствах, мигрени, головных болях, синдроме раздражённой кишки, диспепсии, атопическом дерматите. В рекомендациях по лечению перечисленных показаний не встречается. По торговому наименованию в Pubmed полный ноль, гвайфенезин в качестве противотревожного не исследуется.</p>\n<p>Cochrane Reviews 1 (гвайфенезин исследуется в роли муколитика (а не седативного), и то мета-анализ не особо подтверждает его эффективность <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/18253996\">122</a>; хотя высокие дозы (до 400 мг/кг) показывают некоторую (внезапно) противосужорожную активность у мышей <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/23825891\">123</a>);</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"oftalmoferon","section":"РСП / Фуфломицин","title":"Офтальмоферон","photo":null,"other":["Oftalmoferon"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>рчИФН-α-2b 10000 МЕ/мл — сочетание противовирусного препарата и интерферона местно в высоких дозах (≠10000 МЕ) может ускорять течение герпетического кератита <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/21154352\">93</a>. В малых дозах (10000 это мало) эффективность интерферона при местном применении незначима (см. выше), а препарат позиционируется как чудо-средство от всех вообще вирусных болезней глаз. Благодаря промыванию глаз входящим в его состав физраствором, возможно, действительно несколько эффективен. Читать на русском: <a href=\"http://www.cochrane.org/ru/CD002898\">94</a>.</p>\n"},{"id":"oxolin","section":"РСП / Фуфломицин","title":"Оксолин","photo":null,"other":["Оксонафтилин","Тетраксолин","Oxolin","Oxoline","Диоксотетрагидрокситетрагидронафталин","Dioxotetrahydrooxytetrahydronaphthaline"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Древнее противовирусное снадобье с отсутствующей эффективностью, назначаемое от гриппа и герпеса, в том числе для профилактики. Не имеет никакого отношения к веществу с настоящей антимикробной активностью под названием <strong>оксолиновая кислота</strong>.</p>\n<p>Сведения о регистрации и исследовании препаратов с таким же действующим веществом за пределами бывшего СССР отсутствуют:</p>\n<p>Pubmed 0 (есть упоминание о единственной одинокой работе 1977 года); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"panavir","section":"РСП / Фуфломицин","title":"Панавир","photo":null,"other":["Panavir"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%9F%D0%B0%D0%BD%D0%B0%D0%B2%D0%B8%D1%80","label":"orange","contents":"<p>или животворящая сила картошки</p>\n<p>Оригинальный российский противовирусный препарат растительного происхождения (экстракт из побегов картошки, solanum tuberosum). Настолько оригинальный, что нигде, кроме России и стран СНГ, не используется. ВОЗ о препарате не слышала и потому международным именем «лекарство» не нарекла. В России при регистрации Панавиру дали название «Картофеля побегов экстракт». А затем решили перерегистрировать на куда более самобытное «Полисахариды побегов Solanum tuberosum». Может быть, за такое звучное название в 2014 году ученые, обнаружившие удивительные свойства картошки, <a href=\"http://www.rg.ru/2014/03/05/premia-dok.html\">получили премию</a> Правительства РФ.</p>\n<h2 id=\"что-у-него-внутри\">Что у него внутри</h2>\n<p>Производитель пишет, что активной субстанцией препарата Панавир является растительный биологически активный полисахарид, относящийся к классу гексозных гликозидов и состоящий из глюкозы (38,5%), галактозы (14,5%), рамнозы (9,0%), маннозы (2,5%), ксилозы (1,5%), уроновых кислот (3,5%). Углеводы против вирусов ― как вам такое?</p>\n<h2 id=\"почему-должен-работать\">Почему должен работать</h2>\n<p>Честно, мы не знаем почему. Наверно, потому, что так заявил производитель и для большей убедительности сделал красивый сайт. Идея Панавира в том, что в молодых побегах картошки клетки <a href=\"https://panavir.ru/vrach-common/tovrach.html\">настолько быстро делятся</a> (как эмбриональные и стволовые клетки млекопитающих), что приобретают волшебную силу.</p>\n<p>Производитель Панавира вообще не привык скромничать. ООО «Национальная Исследовательская Компания» переплюнула остальных российских производителей псевдолекарств и <a href=\"https://panavir.ru/prep/o-preparate-panavir.html\">заявила</a>, что Панавир лечит не только банальные простудные вирусы, но и кучу других: и грипп, и герпес, и вирус папилломы человека (ВПЧ), и клещевой энцефалит. Ему под силу справиться даже с язвенной болезнью желудка, ревматоидным артритом и простатитом.</p>\n<p>Наварили, значит, раствор из свежих картофельных побегов, упаковали в ампулы по 800 рублей за штуку и предлагают лечить клещевой энцефалит. Вполне себе заявка на успех.</p>\n<p>Да, вы не ослышались, это препарат на все случаи жизни: и анальные бородавки победит, и аутоиммуннку, и бактериальный простатит. Противовирусная картофельная ботва против бактерий в простате ― почему бы и нет? В общем, в любой непонятной ситуации можно смело покупать Панавир. К тому же форм у препарата масса: раствор для внутривенного введения, ректальные и вагинальные свечи, гель, спрей для горла с разными вкусами, спрей для интимной гигиены. Последний применяется «для ухода за интимными зонами тела до и после полового контакта и для снижения риска заражения вирусными инфекциями, передающимися половым путем». А ничего, что для ухода за интимными зонами их <a href=\"https://www.nhs.uk/live-well/sexual-health/keeping-your-vagina-clean-and-healthy/\">нужно просто мыть водой</a>, а от ИППП защищает только <a href=\"https://www.cdc.gov/std/prevention/lowdown/#\">презерватив</a>?</p>\n<h2 id=\"почему-не-работает\">Почему не работает</h2>\n<p>Подтвержденного механизма действия у Панавира нет. Как нет информации о нем в Кокрейновской базе, базе FDA, на RXlist и Drugs. Что за исследования мы имеем в англоязычной базе научных статей Pubmed? Вот <a href=\"https://pubmed.ncbi.nlm.nih.gov/26310012/\">тут</a>, например, говорят, что капли Панавир от глазного герпеса у кроликов почти такие же эффективные, как и Офтальмоферон (эффективность которого тоже под большим вопросом). Почти все «исследования» Панавира такие же нелепые.</p>\n<p>На крысах магию картофельных полисахаридов <a href=\"https://pubmed.ncbi.nlm.nih.gov/13671537/\">проверяли чешские ученые</a>. Правда, 60 лет назад, поэтому прочитать, к чему они там пришли, уже невозможно. Но не будем уж сильно строги к картофельному лекарству: в пробирке оно <a href=\"https://pubmed.ncbi.nlm.nih.gov/26704999/\">подавляет активность</a> бактерии Helicobacter pylori — той, что вызывает язву желудка.</p>\n<p>В Pubmed <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/?term=solanum+tuberosum+encephalitis\">нет никаких исследований</a> о действии картофельного экстракта на вирус энцефалита, ничего про простуду и грипп, равно как и про артрит, папилломы и герпес. Нет исследований — значит, нет ни обзоров, ни врачебных рекомендаций.</p>\n<p>Хотя в октябре 2020 года российские исследователи выкатили <a href=\"https://pubmed.ncbi.nlm.nih.gov/32534094/\">чудо-статью</a> о противовирусной активности Панавира против кого бы вы думали? Ну конечно! SARS-CoV-2. На русском Панавиру вообще поется много дифирамбов. Большинство из них опубликованы на сайте самого препарата. Стоит ли говорить, что практически все из них проведены с большими погрешностями: то нет ослепления, то контрольной группы, то выборка слишком мелкая, а то и вовсе просто наблюдательное исследование.</p>\n<h2 id=\"что-же-делать\">Что же делать</h2>\n<p>Лечить болезни, которые должен лечить Панавир, работающими лекарствами или не лечить вовсе. Простудные вирусы, вирусы гриппа, простой герпес и много чего еще <a href=\"https://www.aad.org/public/diseases/a-z/herpes-simplex-treatment\">проходит самостоятельно</a>. А еще же есть вакцины, ага. От клещевого энцефалита, от гриппа, от ВПЧ. Еще можно не прыскать между ног раствором за 350 рублей «для поддержания интимных зон в нормальном состоянии», они и сами с усами. Ну а от простатита поможет только массаж простаты (шутка).</p>\n"},{"id":"pankreatin","section":"РСП / Фуфломицин","title":"Панкреатин","photo":null,"other":["Эрмиталь","Мезим форте"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Пожалуй, самое интересное во всей теме. Необходимость заместительной терапии хронического панкреатита ферментами сложно отрицать, она показана (ферменты включены в дополнительный перечень ВОЗ), когда речь идёт об абсолютной недостаточности — настолько крутой, что человек теряет вес из-за непереваривания пищи (<a href=\"http://www.niddk.nih.gov/health-information/health-topics/liver-disease/pancreatitis/Pages/facts.aspx\">126</a>, <a href=\"http://emedicine.medscape.com/article/2121028-treatment#d10\">127</a>), что вообще-то объективно подтверждается как минимум копрограммой. Хотя некоторые сомнения есть:</p>\n<p>«There is no evidence on the long-term effectiveness and risks associated with pancreatic enzyme replacement therapy. There is also no evidence on the relative dosages of enzymes needed for people with different levels of severity of pancreatic insufficiency, optimum time to start treatment and variations based on differences in meals and meal sizes»</p>\n<p>Обзор 12 исследований <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD008227.pub2/abstract\">128</a> с суммарным количеством в 426 человек и без указания конкретных названий препаратов, только «ферменты поджелудочной в разных формах».</p>\n<p>Но в 99 случаях из 100 перечисленные препараты назначаются на основе лишь догадок о «дисфункции» поджелудочной (есть даже чисто советский псевдодиагноз «диспанкреатизм») или для «помощи пищеварению», что не имеет клинического обоснования и смысла <a href=\"http://www.fda.gov/NewsEvents/Newsroom/PressAnnouncements/ucm149579.htm\">129</a> — эти препараты ничем вам не помогут, если у вас нет абсолютной недостаточности ферментов поджелудочной или её крепкого некроза. В ФК имеет уровень B <a href=\"http://www.rspor.ru/db_preparats_2010/pankreatin.pdf\">130</a> для коррекции панкреатической недостаточности, приводящей к тяжёлому синдрому мальабсорбции и лечения хронического панкреатита, никаких улучшений переваривания — о чём и было выше сказано.</p>\n"},{"id":"pantogam","section":"РСП / Фуфломицин","title":"Пантогам","photo":null,"other":["Гопантам","Пантокальцин","Гопантеновая кислота","Pantogam","Hopantenic acid"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ноотроп, который назначают при эпилепсии, тиках, ДЦП, болезни Паркинсона, шизофрении и многих других состояниях. В Японии оно запрещено ещё в начале 1990-х после ряда смертельных осложнений типа синдрома Рейе и резкого ухудшения состояния пациентки с синдромом Ретта <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/3379435\">131</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/3826551\">132</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/2063999\">133</a>; странно, что не в ЖНВЛП у нас.</p>\n<p>Pubmed показывает 6 одинаковых заказных работ; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"phenibut","section":"РСП / Фуфломицин","title":"Фенибут","photo":null,"other":["Анвифен","Бифрен","Нообут","Ноофен","Phenibut","Aminophenylbutyric acid"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A4%D0%B5%D0%BD%D0%B8%D0%B1%D1%83%D1%82","label":"orange","contents":"<p>Фенибут — транквилизатор, широко воспетый в русских песнях (ну хотя бы это: «На ладони Фенибут, больше одного раза все равно не убьют. Можешь нервно начинать глотать драже уже, здесь тебя подвесят за фаберже»). По инструкции, <a href=\"https://www.vidal.ru/drugs/phenybut\">лечит</a> тревожные расстройства, фобии, тики, заикание, бессонницу, головокружения. По опыту принимавших — снимает беспокойство и развязывает язык. Какой-то эффект от него есть, поскольку в СМИ <a href=\"https://www.theguardian.com/australia-news/2018/feb/23/banned-anti-anxiety-drug-phenibut-may-have-caused-gold-coast-students-overdose\">пишут</a>, что им закидываются вместо наркотиков и так даже можно передознуться. Но эффект этот явно не лекарственный.</p>\n<p>Фенибут разрешен для медицинского применения в России, Украине и Беларуси, но больше нигде лекарством не считается. В США его продают как пищевую добавку, а в Австралии и некоторых других странах он и вовсе внесен в список запрещенных психоактивных веществ.</p>\n<h2 id=\"что-у-него-внутри\">Что у него внутри</h2>\n<p>Фенибут — синтетическая форма гамма-аминомасляной кислоты, одного из тормозных нейромедиаторов мозга. Этот дизайнерский препарат синтезировали в 1960-х годах российские ученые во главе с профессором Перекалиным. Они добавили фенильное кольцо к масляной кислоте, что позволило соединению преодолевать гематоэнцефалический барьер и попадать в мозг.</p>\n<p>В свое время Фенибут входил в аптечку космонавта. Обычные транквилизаторы плохо справлялись со стрессом, потому что сильно расслабляли. А с Фенибутом космонавты и попускались, и работоспособность не теряли — даже наоборот. То есть Фенибут не только транквилизатор, но еще и ноотроп: улучшает работу мозга. Отличная реклама препарата, который 60 лет спустя подростки заказывают в интернете как русское чудо-лекарство.</p>\n<h2 id=\"почему-должен-работать\">Почему должен работать</h2>\n<p>Он попадет в мозг и явно что-то делает с ним. Правда, не то, что заявлено в инструкции.</p>\n<h2 id=\"почему-не-работает\">Почему не работает</h2>\n<p>Исследования Фенибута проводились в основном на мышах, крысах и кошках, а объективные доказательства эффективности у человека <a href=\"https://www.rxlist.com/phenibut/supplements.htm\">отсутствуют</a>. Чаще всего о нем пишут только на родине. Ни при беспокойстве, ни при проблемах со сном Фенибут <a href=\"https://sciencebasedmedicine.org/phenibut-is-neither-proven-nor-safe-as-a-prosocial-wonder-drug/\">не помогает</a>.</p>\n<p>Ничего точно не известно и о безопасности Фенибута, потому что опять же этого никто не изучал. В целом, зависимость от Фенибута <a href=\"https://americanaddictioncenters.org/phenibut?__cf_chl_jschl_tk__=93ca73ea24601551eab9518c527bf35eec306b88-1617915972-0-ATdMlSrMnvQcIh38WAWoRtdjOtqKqdfy2Kmke6LAKVbsdQDZ4WRY0FeLnjVP23fHhJTK1cy8hpIu3JkWbXI1S9UriA0kQwVFYkC8RTQDT0HaxLSoegFS-Sjo3OpeFvxydv46vzwXWkPpn5DOgBVsIkorPGHG1CErcefK2SkaO5o8nlCxa0f5z3-93cA7k2djmGEfFsc7rw18b5FXeJ66lwt_qqzLLwq659KFV-cpmUu-UMGlpa1TkYJlBijRtLlWGFy_1scN6kHOlY-wE03UrqQBC9AjQXcXBDw1T1cf3BqUFQaUwJYQlEeMHppiTFVQc3OtkT2MMD13nX9WVAxdLJ7zKAbtpQSh0jn78yQSFukuF18LGYHo3pmHMyAFMl6OAw7q0Ntp6207H83ItBF5KyXLyOw0fZ5KIHLgNkF_WwfdeLyvVV5FAgAX-o9NqagYgA\">считается низкой</a> и привыкание встречается редко. Но Австралийская администрация лекарственных средств <a href=\"https://www.tga.gov.au/book-page/33-phenibut\">считает</a>, что препарат вызывает тяжелую передозировку и абстинентный синдром из-за отмены приема. Центры по контролю и профилактике заболеваний США <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7470459/\">писали</a> о нескольких случаях смертельной передозировки.</p>\n<h2 id=\"что-же-делать\">Что же делать</h2>\n<p>Тревожные расстройства хорошо лечатся у психотерапевта.</p>\n"},{"id":"phenotropil","section":"РСП / Фуфломицин","title":"Фенотропил","photo":null,"other":["Фонтурацетам","Фенилпирацетам","Карфедон","Phenotropil","Fonturacetam","Phenylpiracetam","Carphedon"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ещё один сюрприз из ЖНВЛП, странный и сомнительный допинг из недр СССР, который у нас толкается в качестве улучшателя мозгов. Это производное пирацетама, ноотроп, назначается при ожирении, деменции, инсультах, шизофрении, БАР, ОКР, тревожном расстройстве, эпилепсии, рассеянном склерозе и многом другом. По отзывам, субъективно оказывает кратковременный бодрящий эффект и, хотя наличие у него какого-то эффекта сомнений вызывает мало (благодаря чему он был запрещён антидопинговым комитетом), исследований эффективности достаточного качества по указанным в инструкции показаниям не имеет.</p>\n<p>Pubmed 0 (есть 27 описаний торгового наименования, действующее вещество фонтурацем миру неизвестно); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"phezam","section":"РСП / Фуфломицин","title":"Фезам","photo":null,"other":["Phezam","пирацетам + циннаризин"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Назначается при ОНМК, ЧМТ, астении, мигрени и пр. Ни сам Фезам, ни его компоненты не имеют исследований по эффективности при указанных состояниях.</p>\n<p>Pubmed 1 (заказное положительное РКИ с 60 пациентами); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n<p>Не стоит путать с Феназепамом.</p>\n"},{"id":"piascledine","section":"РСП / Фуфломицин","title":"Пиаскледин","photo":null,"other":["Piascledine"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Хондропротектор, назначают при гонартрозе и коксартрозе.</p>\n<p>Pubmed 2 (одно РКИ утверждает эффективность, второе говорит, что она на уровне хондроитина, который неэффективен); Cochrane Reviews 1 (обзор эффективности фитотерапии при артрозах — отрицательно); FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"pineamin","section":"РСП / Фуфломицин","title":"Пинеамин","photo":null,"other":["Pineamin"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Противоклимактерическое средство, по сути Церебролизин третьего поколения. Механизма действия нет, исследований нет.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"polidexa","section":"РСП / Фуфломицин","title":"Полидекса","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Спреи с антибиотиками/антисептиками при рините (Изофра, Полидекса, Биопарокс, Мирамистин и пр.) — применение местных антибиотиков и &quot;интерферонов&quot; в носу бессмысленно — там невозможно создать должную бактерицидную/вирулицидную концентрацию.</p>\n<p>В 2013 году EAACI опубликовала методические рекомендации по риниту — антибактериальное лечение там описано буквально одной фразой: имеет смысл обсуждать применение только оральных антибиотиков.</p>\n<p>Тема местных антибиотиков/антисептиков для закапывания в нос закрыта навсегда <a href=\"http://www.eaaci.org/resources/position-papers.html\">153</a>, хотя ранее их допускали применять как дополнение.<a href=\"http://www.ncbi.nlm.nih.gov/pubmed/18702902\">154</a></p>\n"},{"id":"poludanum","section":"РСП / Фуфломицин","title":"Полудан","photo":null,"other":["Poludanum","Полиадениловая кислота + Полиуридиловая кислота","Polyadenylic acid + Polyuridilic acid"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Иммуностимулятор для лечения гриппа и других ОРВИ.</p>\n<p>Действующее вещество polyadenylic-polyuridylic acid (poly A:U) исследуется как химиотерапия рака желудка <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/18029971\">136</a> и рака молочной железы, как противовирусное его никто не знает.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"polyoxidonium","section":"РСП / Фуфломицин","title":"Полиоксидоний","photo":null,"other":["Polyoxidonium","Азоксимера бромид","Azoximer bromide"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%9F%D0%BE%D0%BB%D0%B8%D0%BE%D0%BA%D1%81%D0%B8%D0%B4%D0%BE%D0%BD%D0%B8%D0%B9","label":"orange","contents":"<p>Привет, касатики. Сегодня разбираемся в звезде среди недоказанных, но распиаренных препаратов — Полиоксидонии. Это не какая-то там хтонь вроде Оциллококцинума: Полиоксидоний входит в состав российских вакцин от гриппа, а больницы и аптеки закупают его как препарат из <a href=\"http://static.government.ru/media/files/K1fPEUszF2gmvwTkw74iPOASarj7KggI.pdf\">перечня жизненно необходимых и важнейших лекарственных препаратов</a> России (ЖНВЛП). С января по сентябрь 2020 года государство купило Полиоксидония почти на <a href=\"https://novayagazeta.ru/articles/2020/09/05/86963-zolotaya-pustyshka\">четыре миллиона рублей</a>. А производители пообещали, что проверят его как лекарство против короны. Вот что известно об этом красавчике.</p>\n<h2 id=\"что-внутри\">Что внутри</h2>\n<p>Полиоксидоний — это торговая марка фармкомпании «Петровакс». Действующее вещество внутри — азоксимера бромид. Для взрослых — производное поли-1,4-этиленпиперазина.</p>\n<p>Вещество явилось народу в <a href=\"https://elibrary.ru/item.asp?id=38054686&amp;\">середине 1990-х</a> в государственном научном центре «Институт иммунологии». Сделали его Аркадий Некрасов и Наталья Пучкова, которые впоследствии основали «Петровакс». Препарат сразу обрекли иммуномодулятором — веществом, способным «поднять» иммунитет.</p>\n<h2 id=\"почему-должен-работать\">Почему должен работать</h2>\n<p>Потому что реклама хорошая. Полиоксидоний относится к препаратам-любимчикам расстрельного списка — к иммуностимуляторам. Про них создателям (и покупателям) забыли рассказать, что нельзя иммунитет стимулировать одним названием. В лучшем случае это бесполезно, в худшем — опасно. Потому что иммунитет слишком большой и сложный, чтобы одна таблетка его куда-то там поднимала.</p>\n<p>Вообще, иммуномодуляторы существуют: они поддерживают здоровье при иммунодефицитах (ВИЧ, рак, генетические заболевания) или подавляют для трансплантации органов и тканей, чтобы организм не прибил донорский материал.</p>\n<p>Полиоксидоний <a href=\"https://www.rlsnet.ru/tn_index_id_6942.htm\">назначают</a> при лечении любых инфекций от ОРВИ до туберкулеза и цистита, а также ревматоидного артрита, ожогов, переломов, при вторичном иммунодефиците и даже химиотерапии.</p>\n<p>Несмотря на почти 25-летнюю историю, молекулярный механизм действия до сих пор описан херово. При регистрации патента авторы <a href=\"https://cyberleninka.ru/article/n/polioksidoniy-mehanizm-deystviya-i-klinicheskoe-primenenie\">написали</a>, что «Полиоксидоний обладает иммуномодулирующим, антиоксидантным, детоксицирующим и мембраностабилизирующим эффектами». Рассказать, как действует препарат, не могут. Поэтому <a href=\"https://cyberleninka.ru/article/n/polioksidoniy-mehanizm-deystviya-i-klinicheskoe-primenenie\">обходятся</a> таинственными формулировками: «Обладает способностью приводить в движение все факторы неспецифической и специфической защиты организма от чужеродных агентов антигенной природы, и это движение распространяется естественным путем».</p>\n<p>В <a href=\"https://www.rlsnet.ru/tn_index_id_6942.htm\">инструкции</a> еще круче: «Азоксимера бромид блокирует растворимые токсические вещества и микрочастицы, обладает способностью выводить из организма токсины, соли тяжелых металлов». Нам, конечно, дай только от шлаков почиститься да проглистогониться, но все же со всеми токсинами внутри справляются почки, кровь и печень. Организм умеет ебашить и без синтезированных полимеров.</p>\n<h2 id=\"почему-не-работает\">Почему не работает</h2>\n<p>Потому что непонятно, чему там работать. Исследования Полиоксидония есть. В базе научных статей Pubmed находятся около сотни наименований. Большая их часть проведена на крысах и клетках в чашке Петри и написана русскоязычными авторами. То есть, несмотря на долгую историю существования, Полиоксидоний животворящий до сих пор не интересен западным ученым. Хотя есть одно заморское <a href=\"https://pubmed.ncbi.nlm.nih.gov/29260620/\">исследование</a> — из Словакии. Но в нем изучали не эффективность, а безопасность. Прием Полиоксидония пятью сотнями участников показал: безопасен, побочек на почки не вызывает. Но все же слабый аргумент для приема по показаниям.</p>\n<p>Крупные исследования на детях есть. Но как им верить — хз. В <a href=\"https://cyberleninka.ru/article/n/azoksimera-bromid-bezopasnyy-i-effektivnyy-preparat-pri-lechenii-ostryh-respiratornyh-infektsiy-verhnih-dyhatelnyh-putey-u-detey-obzor/viewer\">одном из них</a> посреди статьи красуется гигантская реклама Полиоксидония, а авторы участвовали в клинических исследованиях «Петровакса». Как же тут напишешь, что препарат не сработал?</p>\n<p>Вот <a href=\"http://petrovax.ru/upload/iblock/d9f/13.04_Finalnaya_verstka_stati_Garashchenko.pdf\">второе</a>, 2020 года: 150 детей, все сопливые ОРВИшные. Но вот дела: Полиоксидоний давали вместе с жаропонижающим, выздоровление оценивали по шкале «лучше/хуже» и «больше соплей/меньше соплей», о том, как давно пациенты болеют ОРВИ, не спрашивали. И главное забыли: ОРВИ сама проходит.</p>\n<p>В 2019 году <a href=\"http://petrovax.ru/upload/iblock/b2b/Karaulov-A.V._-Gorelov-A.V.-Prim.-azoks.-brom.-v-terapii-infvospal.zabol.-metaanaliz-2019.pdf\">сделали метаанализ</a> — обобщенную оценку пяти исследований. Согласно его результатам, добавление Полиоксидония к лечению нормализует температуру на полтора дня быстрее, снимает головную боль на полдня раньше, а симптомы воспаления дыхательных путей на день.</p>\n<p>В общем, эффективность Полиоксидония неясна. В клинической практике его закидывают в рецепт вместе с другими лекарствами, так, на всякий случай. А как препарат-одиночку его назначают для ОРВИ или рецидивирующего герпеса, которые не ждут модуляторов и проходят сами.</p>\n<h2 id=\"про-вакцину-от-гриппа\">Про вакцину от гриппа</h2>\n<p>В состав вакцины от гриппа <a href=\"https://www.rlsnet.ru/tn_index_id_96550.htm\">«Гриппол»</a> Полиоксидоний входит как адъювант. То есть как вещество, которое усиливает действие вакцины (тема известная и правда эффективная). На баночке так и написали: не только защищает от гриппа, но и поднимает иммунитет. Ура? Однако в «Грипполе» количество реально действующих веществ ниже в три раза, чем принято Всемирной организацией здравоохранения: <a href=\"https://www.rlsnet.ru/tn_index_id_96550.htm\">5 мкг</a> против принятых <a href=\"https://www.who.int/immunization/vaccine_safety/infosheet_influenza_russian.pdf?ua=1\">15 мкг</a>. Это делает прививку дорогой (спс Полиоксидонию), но бесполезной.</p>\n<p>Резюмируем: упоминают ли Полиоксидоний в авторитетных международных источниках, которые собирают информацию о безопасности и эффективности препаратов?</p>\n<ul>\n<li>FDA — <a href=\"https://search.usa.gov/search?utf8=%E2%9C%93&amp;affiliate=fda1&amp;sort_by=&amp;query=Azoximer+bromide\">нет</a></li>\n<li>ВОЗ — есть упоминание в качестве адъюванта в «Грипполе»</li>\n<li>Drugs.com — <a href=\"https://www.drugs.com/international/azoximer-bromide.html\">есть</a> упоминание о его производстве в России и Грузии</li>\n<li>RXlist — <a href=\"https://www.rxlist.com/search/rxl/polyoxidonium\">нет</a></li>\n<li>Кокрейновская библиотека — нет</li>\n</ul>\n<h2 id=\"а-что-делать\">А что делать</h2>\n<p>Если захотелось закинуться Полиоксидонием для лечения или профилактики, вспомнить, что:</p>\n<ul>\n<li>от простуды нет лекарств;</li>\n<li>простуду нельзя предотвратить таблетками, мазями, свечами, травами, медом, чесноком, пивом и даже пивом с водкой;</li>\n<li>иммунитет можно стимулировать только полноценной болезнью или прививкой от него.</li>\n</ul>\n"},{"id":"preductal","section":"РСП / Фуфломицин","title":"Предуктал","photo":null,"other":["Триметазидин","Тримектал","Preductal","Trimetazidine"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Антиангинальное средство из чудодейственной фармгруппы антиоксидантов/антигипоксантов; суть почти как у валидола, только даже мятного вкуса нет. В России применяется как антиангинальный препарат (и его эффективность в этом доказана <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/16235330\">137</a>, <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/23200272\">138</a>; обновление: первый обзор отозван <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/28319269\">139</a>), во Франции как средство от шума в ушах <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/2241001\">140</a> и головокружения, но в 2012 EMA (после скандала во Франции <a href=\"http://www.lexpress.fr/actualite/societe/sante/10-medicaments-a-retirer-du-marche_945306.html\">141</a>, см. Vastarel) рекомендовало ограничить его применение при стабильной стенокардии и запретить при тиннитусе и головокружении, поскольку польза не подтверждена и не превышает возможные риски применения (в т.ч. паркинсонизм <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/22044594\">142</a>) <a href=\"http://www.ema.europa.eu/docs/en_GB/document_library/Press_release/2012/06/WC500129070.pdf\">143</a>.</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"prodigiosanum","section":"РСП / Фуфломицин","title":"Продигиозан","photo":null,"other":["Рrodigiosanum"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Иммуномодулятор на основе липополисахаридов бактериальной стенки. Регистрация препарата в России аннулирована в 77 году, однако весь русский интернет пестрит информацией о его применении. Но информации об исследованиях, о точном составе и об исследованиях, конечно, нет. Стоит ожидать реинкарнации препарата.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"prolit","section":"РСП / Фуфломицин","title":"Пролит","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапевтический БАД для лечения мочекаменной болезни. Исследований нет.</p>\n"},{"id":"promisan","section":"РСП / Фуфломицин","title":"Промисан","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>БАД, который преподносится как профилактика рака шейки матки и рака молочной железы, содержит Индинол и Эпигаллат.</p>\n"},{"id":"prostagutt","section":"РСП / Фуфломицин","title":"Простагут","photo":null,"other":["Prostagutt"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Дегидратирующее, антиандрогенное, противовоспалительное средство для лечения доброкачественной гиперплазии предстательной железы. Механизма действия нет, зато в Pubmed есть одно заказное РКИ, где препарат сравнивается с тамсулозином <a href=\"http://dx.doi.org/10.1055/s-0031-1296714\">144</a>;</p>\n<p>Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"proteflazid","section":"РСП / Фуфломицин","title":"Протефлазид","photo":null,"other":["Иммунофлазид","Флавозид","Proteflazid"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ещё одно растительное противовирусное против любых вирусов, включая герпесы, грипп и ВИЧ. Не имеет не только механизм действия, но и спецификацию состава. Хотя на сайте производителя лежат многочисленные низкопробные РКИ с мелкими выборками и публикациями в местечковых журналах, цивилизованная медицина об этой панацее не знает:</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"pyracetam","section":"РСП / Фуфломицин","title":"Пирацетам","photo":null,"other":["Ноотропил","Луцетам","Ноотобрил","Нооцетам","Пиратропил","Эскотропил","Pyracetam","Piracetam","Piracetamum"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Тысяча названий для одной и той же бесполезной молекулы, на которой каждый пытается заработать. Самый старый и самый главный ноотроп, назначают при любых проблемах, связанных с головой: инсульты, деменция, интоксикация алкоголем, абстиненция, никотиновая зависимость, шизофрения, депрессия, ипохондрия, головная боль, нарушение памяти, травма, кома, отравление барбитуратами и многое другое. С 72 года и до сих пор нет надёжных данных об эффективности. Примечателен тем, что из достоверных имеются сведения о провоцировании приступов у больных эпилепсией, благодаря чему из него внезапно сделали противоэпилептический препарат Кеппра.</p>\n<p>Cochrane Reviews 13 (почти всё отрицательно); FDA 0; RXlist 0; ВОЗ 0; ФК (-). См. обзор <a href=\"http://own.0x3.ru/index.php/s/7TYLfocAyXbajaN\">доказательной базы</a>.</p>\n"},{"id":"pyritinol","section":"РСП / Фуфломицин","title":"Пиритинол","photo":null,"other":["Энцефабол","Pyritinol","Encephabol","пиридоксин"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Преподносится как ноотроп для лечения деменции, умственной отсталости и нарушений памяти. Да, положительные нейротропные эффекты витамина B6 великолепно известны, но данных о разнице по сравнению с просто витамином у препарата нет, как и нет данных о необходимости и эффективности его применения при указанных состояниях.</p>\n<p>Pubmed 24 (разнородные сравнительные исследования); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"quinax","section":"РСП / Фуфломицин","title":"Квинакс","photo":null,"other":["Quinax","Phacolysine","Азапентацен","Azapentacene"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Обошлись одним показанием — катаракта. Исследований нет, никто про такое лечение катаракты не знает.</p>\n<p>Pubmed 0 (20 описаний вещества, одно закрытое РКИ 84 года по катаракте); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (+) — уровень C <a href=\"http://www.rspor.ru/db_preparats_2010/azapentazen.pdf\">97</a>.</p>\n"},{"id":"rastoropsha","section":"РСП / Фуфломицин","title":"Расторопша","photo":null,"other":["Силимарин","Гепабене","Бонджигар","Легалон","Гепасил","Карсил","Silymarin","Silibinin"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия для печени при гепатитах и алкоголизме значимой эффективности не имеет, по данным Cochrane <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/17943794\">145</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/25247194\">146</a> (а по данным исследования института альтернативной медицины — имеет <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/18334810\">147</a>); при раке тоже <a href=\"http://www.cancerresearchuk.org/about-cancer/cancers-in-general/cancer-questions/milk-thistle-and-liver-cancer\">148</a>; в рекомендациях не встречается;</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"reamberin","section":"РСП / Фуфломицин","title":"Реамберин","photo":null,"other":["Reamberin","Меглюмина натрия сукцинат","Meglumine sodium succinate"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Антиоксидант и антигипоксант от производителя циклоферона, который бессовестно использует бедный меглюмин. Механизма действия не существует, по исследованиям ситуация полностью аналогична циклоферону.</p>\n<p>Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"refnot","section":"РСП / Фуфломицин","title":"Рефнот","photo":null,"other":["Refnot"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Препарат от создателей ингарона, в показаниях указан рак молочной железы, но нигде нет ни исследований, ни упоминаний в рекомендациях, зато уже в свободной продаже.</p>\n<p>Pubmed 0; Cochrane 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n<p>Сайт производителя ссылается на проводимое ныне РКИ, где исследуемой группе добавляют рефнот к химиотерапии и получают 8% разницы.</p>\n"},{"id":"remaxol","section":"РСП / Фуфломицин","title":"Ремаксол","photo":null,"other":["Remaxol"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Антиоксидант и гепатопротектор от токсических поражений печени и гепатитов, производитель как у циклоферона.</p>\n<p>Pubmed 16 заказных работ; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"ribomunyl","section":"РСП / Фуфломицин","title":"Рибомунил","photo":null,"other":["Ribomunyl","Immucytal"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Содержит бактериальные рибосомы (клебсиеллы, стрептококка и гемофильной палочки) — очередная красивая мимикрия под вакцины, будто бы пероральный приём рибосом может взять и вызвать иммунный ответ. Имеет положительное РКИ 1997 года <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/9332892\">149</a> и аналогичный мета-анализ от 2000 года <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/18034581\">150</a>, которые можно использовать как эталон плохих мета и РКИ, изучайте.</p>\n<p>Cochrane Reviews 0; Pubmed 12; FDA 0; RXlist 0; ВОЗ 0; ФК (-); препарата в гайдлайнах никогда не было.</p>\n"},{"id":"ridostin","section":"РСП / Фуфломицин","title":"Ридостин","photo":null,"other":["Ridostin","Рибонуклеат натрия","Ribonucleate sodium"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Натриевая соль РНК, аналог Дерината. Иммуномодулятор, индуктор интерферона, назначается при бешенстве, гриппе, герпесе, клещевом энцефалите, ВИЧ и др. вирусных инфекциях; хламидиозе, простатите, болезни Рейтера. Механизма действия, исследований эффективности и безопасности нет.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"sealex","section":"РСП / Фуфломицин","title":"Сеалекс","photo":null,"other":["Sealex"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (женьшень, пальма, солодка, эврикома) для лечения проблем с потенцией. Импотенция не лечится травами.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"selank","section":"РСП / Фуфломицин","title":"Селанк","photo":null,"other":["Selank"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ноотроп и анксиолитик из нескольких аминокислот, по заявлению производителя имеет эффект как у бензодиазепинов, но без побочек. Механизма действия нет, исследований хорошего качества нет.</p>\n<p>Pubmed 2 заказных работы; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"semax","section":"РСП / Фуфломицин","title":"Семакс","photo":null,"other":["Semax"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ноотроп, антиоксидант и нейропротектор последнего поколения, находится в ЖНВЛП; назначают при энцефалопатии, травмах мозга, инсультах, невритах и пр. Зарегистрированный в ЖНВЛП (резиновый список, не иначе), патентованный наноноотроп последнего поколения. Здесь производители озадачились некоторой защитой от разума и предложили вводить препарат не в рот, а в нос, чтобы пептиды не развалились в кишечнике, но лучше не стало: механизма действия нет, исследований нет.</p>\n<p>Pubmed 1 заказное РКИ; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"sinupret","section":"РСП / Фуфломицин","title":"Синупрет","photo":null,"other":["Sinupret","BNO-101"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия (щавель, рябина, горечавка, первоцвет, бузина, вербена) от синусита, причём, перорально; Фуфломицин года 2013 за обильное выделение слизи из носа из-за раздражающего действия. Один обзор отмечает некоторую эффективность по данным РКИ <a href=\"https://www.ncbi.nlm.nih.gov/pubmed/17011407\">151</a>, отмечая необходимость дальнейших исследований, до рекомендаций пока дело не дошло; в одном СО по 6 исследованиям отмечается улучшение симптомов синусита. <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/16645287\">152</a></p>\n<p>Pubmed 5; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"stella","section":"РСП / Фуфломицин","title":"Стелла","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>БАД с Индинолом и Эпигалатом, дополнительно содержит фитоэстрагены (изофлавоны сои) генистеин и даидзеин (Daidzein and genistein). Механизма действия нет, исследований фитоэстрагенов много, но доказательств эффективности и указаний на применение нет.</p>\n<p>Pubmed 146; Cochrane Reviews 1 (отрицательно при менопаузе <a href=\"http://onlinelibrary.wiley.com/doi/10.1002/14651858.CD001395.pub4/full\">155</a>); FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"structrum","section":"РСП / Фуфломицин","title":"Структум","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Дона/Хондроксид/Структум/Терафлекс/Мукосат — хондропротекторы с различными сочетаниями указанных выше веществ в исследованиях показывают неэффективность в восстановлении хрящевой ткани, допускается эффективность в уменьшении боли при проблемах с суставами. Что больше минус, чем плюс: это называется «симптоммодифицирующим действием», хотя результат неотличим от болеутоляющего плацебо. Кроме пары исследований, ни одно торговое наименование серьёзные источники не упоминают:</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"tanakan","section":"РСП / Фуфломицин","title":"Танакан","photo":null,"other":["Tanakan","Гингко билоба","Ginkgo biloba"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Содержит некие гинкголиды и билобалиды: назначают при когнитивных нарушениях, вестибулярных проблемах, потери слуха, шуме в ушах и пр.</p>\n<p>Механизма действия нет, обзор Cochrane <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/17443523\">156</a> отрицает его эффективность. FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"taurine","section":"РСП / Фуфломицин","title":"Таурин","photo":null,"other":["Taurine","Дибикор","Dibicor","Тауфон","Taufon"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Эффекты вещества на организм давно изучены и особо не отрицаются, позволяя добавлять его в энергетики и средства для качков, но вот медицинское его применение под вопросом: про диабет отрицательно <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/15054439\">157</a>, при сердечной недостаточности <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/21334852\">158</a> «таурин может увеличивать толерантность к физической нагрузке», по катаракте пусто, и т. д., чётких указаний на доказанную эффективность при каких-либо состояниях нет, исследований много, в рекомендациях не встречается:</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n<p>Дибикор (Dibicor): таурин в таблетках, показания — диабет (I и II), сердечная недостаточность, отравление сердечными гликозидами.</p>\n<p>Тауфон (Taufon): таурин в капельках для глаз, заявлено действие при травмах глаза, катаракте и дегенерации роговицы.</p>\n"},{"id":"teraflex","section":"РСП / Фуфломицин","title":"Терафлекс","photo":null,"other":[],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Дона/Хондроксид/Структум/Терафлекс/Мукосат — хондропротекторы с различными сочетаниями указанных выше веществ в исследованиях показывают неэффективность в восстановлении хрящевой ткани, допускается эффективность в уменьшении боли при проблемах с суставами. Что больше минус, чем плюс: это называется «симптоммодифицирующим действием», хотя результат неотличим от болеутоляющего плацебо. Кроме пары исследований, ни одно торговое наименование серьёзные источники не упоминают:</p>\n<p>FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"thiocticAcid","section":"РСП / Фуфломицин","title":"Тиоктовая кислота","photo":null,"other":["липоат","липоевая кислота","Thioctic acid","alpha lipoic acid","ALA","Берлитион","Эспа-Липон","Нейролипон","Октолипен","Тиогамма"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Витаминоподобное вещество, применяемое в качестве антиоксиданта при полинейропатиях, деменции, поражениях печени и др.</p>\n<p>В FDA зарегистрирована как БАД, RXlist аналогично.</p>\n<p>При диабетической нейропатии может оказывать кратковременное улучшение при инъекционном введении (при оральном — нет) <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3272801\">159</a>; при деменции неэффективна <a href=\"https://dx.doi.org/10.1002%2F14651858.CD004244.pub2\">160</a>. В России используется в составе препаратов Берлитион, Эспа-Липон, Нейролипон, Октолипен, Тиогамма (содержит меглюмин, см.).</p>\n<p>В международных рекомендациях не встречается, ВОЗ 0; ФК (-).</p>\n"},{"id":"thiotriazolinum","section":"РСП / Фуфломицин","title":"Тиотриазолин","photo":null,"other":["Thiotriazolinum","Морфолиний-метил-триазолил-тиоацетат"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Гепатопротектор и антигипоксант, исследований вообще не имеет.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"thymalin","section":"РСП / Фуфломицин","title":"Тималин","photo":null,"other":["Thymalin/экстракт тимуса"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Иммуномодулятор для поднятия иммунитета при любых инфекциях и иммунодефицитах. Вводится внутримышечно, механизм действия не исследован, доказательств эффективности нет.</p>\n<p>Pubmed 0 (не-РКИ аж 276 (!)); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"thymogen","section":"РСП / Фуфломицин","title":"Тимоген","photo":null,"other":["Оглюфанид","Thymogen","alfa-glutamyl-triptophan"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Соединение двух несчастных аминокислот, которые должны модулировать иммунитет для борьбы с гепатитами, пневмониями, гнойными поражениями и пр. Механизма действия нет, исследований по показаниям нет.</p>\n<p>Pubmed 0 (94 анекдота); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"triazavirine","section":"РСП / Фуфломицин","title":"Триазавирин","photo":null,"other":["Triazavirine","Метилтионитрооксодигидротриазолотриазинид натрия","Sodium methylthionitrooxodihydrotriazolotriazinide"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Противовирусное средство, назначаемое при любом гриппе, в т.ч. «свином». На разработку выделено более 100 млн рублей. <a href=\"http://www.tatar-inform.ru/news/2009/11/06/192230/\">161</a> Исследований высокого качества и достоверности нет.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"trifosadenin","section":"РСП / Фуфломицин","title":"Трифосаденин","photo":null,"other":["АТФ","Аденозинтрифосфат","Adenosine triphosphate","Кокарнит","АТФ-форте"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>В кардиологии АТФ используется только для купирования определенных нарушений ритма, что связано с его способностью кратковременно блокировать проводимость АВ-узла <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/2405610\">162</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/20386456\">163</a>. При этом АТФ вводится внутривенно, а эффект ограничивается несколькими минутами.</p>\n<p>Во всех других случаях (в том числе распространенное ранее применение в/м курсами по следующим показаниям: мышечная дистрофия, хроническая коронарная недостаточность, дистрофия миокарда, постинфарктный кардиосклероз, спазм периферических сосудов, наследственная пигментная дегенерация сетчатки) АТФ бесполезен, потому что при введении в организм очень быстро распадается на составные свои части, поэтому единственный возможный результат — это абсцесс в месте введения.</p>\n<p>Таблеточное его применение тем более бессмысленно (в препаратах Кокарнит, АТФ-форте и пр.), пруфы здесь не нужны, достаточно базовых знаний по биохимии.</p>\n"},{"id":"trombovazim","section":"РСП / Фуфломицин","title":"Тромбовазим","photo":null,"other":["Trombovazim"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Пероральный (!) ферментный тромболитик (протеазы, глюконаза, амилаза, ксиланаза, целлюлаза) для лечения острого коронарного синдрома и венозной недостаточности; сделан по очередной нанотехнологии облучения порошка из какого-то растения. Видимо, создатель очень хотел славы и премий, но знаний немного не хватило: действительно работающие тромболитики вводятся в сосуд или же прямо в тромб.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"troxevasin","section":"РСП / Фуфломицин","title":"Троксевазин","photo":null,"other":["Троксерутин","Troxevasin","Troxerutin","флавоноид рутина"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Для наружного применения от варикозной болезни, тромбозов и геморроя.</p>\n<p>Pubmed 15; Кокрановский мета-анализ <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/25630350\">164</a> говорит о скромном улучшении некоторых симптомов и плохом качестве включённых исследований; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"umckalor","section":"РСП / Фуфломицин","title":"Умкалор","photo":null,"other":["Umckalor","экстракт из корней пеларгонии сидовидной","Pelargonium sidoides root extract","EPs® 7630"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Растительный противомикробный препарат, назначается при синусите, ринофарингите, тонзиллите, бронхите. Спецификации действующего вещества нет, исследований эффективности и безопасности тоже.</p>\n<p>Pubmed 18; Cochrane Reviews 1 (слабые данные о том, что препарат может быть эффективен для снижения симптомов); FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"uroVaxom","section":"РСП / Фуфломицин","title":"Уро-ваксом","photo":null,"other":["Uro-Vaxom","OM-89"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Лиофилизат кишечной палочки для лечения и профилактики рецидивирующих мочевых инфекций. Ситуация аналогична Бронхо-ваксому: несколько исследований, затем мелкий мета-анализ 2002 года <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/12135831\">165</a>, МА 2009 года (<a href=\"https://doi.org/10.1016/j.ijantimicag.2008.08.011\">166</a>, <a href=\"http://www.crd.york.ac.uk/CRDWeb/ShowRecord.asp?AccessionNumber=12009102618\">167</a>) в одном малоизвестном журнале, всё оплачено производителем: «эффективно для профилактики инфекций мочевых путей, но нужны ещё исследования»; . Ещё есть более крупный обзор от 2013 года с пространными выводами: «доказательства многообещающие, и нужны дополнительные исследования».<a href=\"http://www.ncbi.nlm.nih.gov/pubmed/23867306\">168</a> На основании этих работ препарат включён в подозрительный гайдлайн от European Association of Urology (подозрительный хотя бы потому что нигде не указаны уровни доказательности принятых рекомендаций, что есть стандарт для высококачественных EBM-based guidelines). Самая свежая публикация 2016 года говорит нам, что все исследования низкого качества.<a href=\"http://www.ncbi.nlm.nih.gov/pubmed/26601727\">169</a></p>\n<p>Препарата нет ни на Drugs.com, ни на RXlist.com, ни в базе БАД NIH; Cochrane Reviews 0, FDA 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"urolesan","section":"РСП / Фуфломицин","title":"Уролесан","photo":null,"other":["Urolesan"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия: душица, клещевина, дикая морковь, мята перечная, пихта, хмель): назначают сразу и от мочекаменной болезни, и от желчнокаменной болезни. Механизма действия нет, исследований нет.</p>\n<p>Pubmed 0; Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"uroprofit","section":"РСП / Фуфломицин","title":"Уропрофит","photo":null,"other":["Uroprofit"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Фитотерапия: клюква, толокнянка, хвощ: от мочевых инфекций. Механизма действия нет, исследований нет.</p>\n<p>Pubmed 0 (производители зачем-то озадачились публикацией одного не-РКИ исследования сего БАДа); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"validol","section":"РСП / Фуфломицин","title":"Валидол","photo":null,"other":["Validol"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Теоретики продолжают считать, что ментол сублингвально вызывает рефлекторное расширение сосудов, однако, никаких подтверждений этому нет (в отличии от нитроглицерина, у которого те же показания, но есть доказанная эффективность <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC1189320/\">46</a> и присутствие во всех гайдах). Работает так: чувствуешь боли в сердце, суёшь под язык валидол для освежения дыхания (вместо реально необходимого в этой ситуации нитроглицерина) и катишься с инфарктом в клинику.</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"valokordin","section":"РСП / Фуфломицин","title":"Валокордин","photo":null,"other":["Valocordin","Валосердин","Корвалол","Corvalol"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Увы, но не лечат даже старые и любимые нашими бабушками лекарства «от сердца». Правда, самим бабушкам об этом лучше не говорить. Почему до сих пор используются? Успокаивают немного: этанол + фенобарбитал (2 грамма на 100 мл) + этилбромизовалерианат/ethylbromisovalerinate — стоит ли говорить, что алкоголь и барбитураты вполне себе приносят успокоение? Только вот при болях за грудиной (ОКС — инфаркт и стенокардия) эффективны и необходимы нитраты, а не эти припарки, а у фенобарбитала осталось одно ограниченное применение — эпилепсия, из-за опасных побочек и лёгкого развития зависимости.</p>\n<p>Последнее действующее вещество никому не известно: Пабмед 0 <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/?term=Ethylbromisovalerinate\">47</a>; Cochrane 0 <a href=\"http://onlinelibrary.wiley.com/cochranelibrary/search?searchRow.searchCriteria.term=Ethylbromisovalerinate&amp;submitSearch=GO\">48</a>; сам препарат RXlist 0; ВОЗ 0; ФК (-).</p>\n<p>Тем не менее, вполне себе находит применение для купирования симптомов синдрома Жильбера, при котором необходим индуктор ферментов печени, коим и является фенобарбитал как раз в тех крохотных дозировках корвалола/валокордина, зато дёшево и безрецептурно (но вменяемые гастроэнтерологи и западные гайдлайны говорят, что никто уже так не делает).</p>\n"},{"id":"viferon","section":"РСП / Фуфломицин","title":"Виферон","photo":null,"other":["Viferon"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Гель/мазь/суппозитории рчИФН-α-2b в дозировке до 3000000 МЕ — по описанию лечит вообще все известные вирусные инфекции, кроме ВИЧ;</p>\n<p>в Pubmed 4 заказные работы одной-единственной исследовательской группы (и 31 описание); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"vitaprost","section":"РСП / Фуфломицин","title":"Витапрост","photo":null,"other":["Уропрост/Простатилен/Сампрост/Vitaprost"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Препарат для лечения и профилактики всевозможных простатитов в инструкции честно сказано «Данные о фармакокинетике препарата Витапрост не предоставлены»; в составе экстракт простаты скота, что естественно относится к БАДам.</p>\n<p>Пабмед 0 (27 бесполезных не-РКИ исследований собственного прикормленного мнения, вроде таких: <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/26237811\">53</a>, <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/22646003\">54</a>, каждый год появляются); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"vizomitin","section":"РСП / Фуфломицин","title":"Визомитин","photo":null,"other":["Vizomitin","пластохинонилдецилтрифенилфосфония бромид","Plastohinonildeсiltriphenylphosphonium bromide"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Капли для глаз — кератопротектор и антиоксидант для лечения катаракты. Революционное российское лекарство без международного непатентованного названия, без исследований фармакокинетики (сам производитель об этом не стесняется говорить: <a href=\"http://visomitin.ru/doc/index.php?ID=13\">49</a>), зато с некими «Ионами Скулачёва» (SkQ1) <a href=\"http://skq-project.ru/\">50</a> в качестве действующего вещества, американским патентом на которое создатели так гордятся.</p>\n<p>Pubmed 2 (одно РКИ освещает безопасность <a href=\"http://www.ncbi.nlm.nih.gov/pubmed/26733410\">51</a>, второе посвящено синдрому сухого глаза (положительно) <a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC4679790/\">52</a>, что неудивительно — при сухом кератоконъюнктивите симптоматически помогают вообще любые капли); Cochrane Reviews 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"},{"id":"wobenzym","section":"РСП / Фуфломицин","title":"Вобэнзим","photo":null,"other":["Wobenzym"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>В показаниях гепатиты, всевозможные инфекции, ревматические болезни, болезни почек и многое другое, настоящая панацея. Со слов производителя исцеляет и дарит молодость через усиление иммунитета; лечит всё, включая аутоиммунные заболевания, травмы и эмболии.</p>\n<p>Cochrane Reviews 0; Пабмед 1 (69 не-РКИ статей); в FDA как БАД, ни в одних гайдах ни по одному заболеванию не встречается.</p>\n<p>Это тот самый эталонный случай, когда приходится с подозрительностью относиться даже к РКИ — БАДоделы подошли к своей работе со всей серьёзностью (остальным только учиться у таких), а злые дяди из FDA всё равно никому не рекомендуют, равно как и ВОЗ с ФК.</p>\n"},{"id":"xymedon","section":"РСП / Фуфломицин","title":"Ксимедон","photo":null,"other":["Xymedon","Гидроксиэтилдиметилдигидропиримидин","Hydroxiethyldimethyldihydropyrimidine"],"producer":null,"source":"https://encyclopatia.ru/wiki/%D0%A0%D0%B0%D1%81%D1%81%D1%82%D1%80%D0%B5%D0%BB%D1%8C%D0%BD%D1%8B%D0%B9_%D1%81%D0%BF%D0%B8%D1%81%D0%BE%D0%BA_%D0%BF%D1%80%D0%B5%D0%BF%D0%B0%D1%80%D0%B0%D1%82%D0%BE%D0%B2","label":"orange","contents":"<p>Ранозаживляющее и ускоряющее местный кровоток (!) в таблетках.</p>\n<p>Cochrane Reviews 0; Pubmed 0; FDA 0; RXlist 0; ВОЗ 0; ФК (-).</p>\n"}]